[{"id":2532,"date":"2025-12-05T10:20:57","date_gmt":"2025-12-05T14:20:57","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2532"},"modified":"2025-12-05T10:21:01","modified_gmt":"2025-12-05T14:21:01","slug":"venezuela-se-apuntala-con-la-nueva-fase-de-estabilizacion-de-los-13-motores-economicos","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/12\/05\/venezuela-se-apuntala-con-la-nueva-fase-de-estabilizacion-de-los-13-motores-economicos\/","title":{"rendered":"Presupuesto 2026 demuestra que Venezuela está en su máxima capacidad productiva"},"content":{"rendered":"\n<p>En su programa «Maduro Live De Repente», el presidente de la República Bolivariana de Venezuela sostuvo una llamada telefónica con la vicepresidenta Ejecutiva, Delcy Rodríguez, en la que la funcionaria destacó que «a pesar de todas las amenazas, las agresiones, de todas las dificultades que buscan causarle al pueblo venezolano, el balance fue completamente positivo, es una Venezuela que está produciendo en todos los ámbitos».<\/p>\n\n\n\n<p>El Jefe de Estado aclaró en su intervención que este esfuerzo ha sido «a pulmón propio, cumpliendo la máxima del Gran Libertador del Sur, José Gervasio Artigas: no esperemos nada, sino de nosotros mismos».<\/p>\n\n\n\n<p>En su intervención, la Vicepresidenta Ejecutiva indicó que el porcentaje de la inversión social en este presupuesto, es del 77.8%, mientras que en la IV República nunca pasó el 40%. «Siempre fue considerado un gasto, nunca una inversión, nunca fue discutida con el pueblo», dijo.<\/p>\n\n\n\n<p>Rodríguez explicó que en el presupuesto se incluyó el Plan de las 7 Transformaciones, las Agendas Concretas de Acción (ACA) y las Consultas Populares, «de tal manera que es un verdadero presupuesto participativo», precisó la alta funcionaria del Gobierno Bolivariano.<\/p>\n\n\n\n<p>De una forma muy contundente, en el contacto telefónico, la Vicepresidenta Ejecutiva aclaró que el país está viendo el esfuerzo del pueblo, el cual es indetenible «porque en medio del terrorismo psicológico, de amenazas, que si el buque, que si tomado el Mar Caribe con estas agresiones militares; aquí está el pueblo respondiendo en Unión Nacional», manifestó Rodríguez.<\/p>\n\n\n\n<p>En este contexto de noticias positivas para Venezuela, el Presidente Maduro dijo «cuando ellos dijeron: máxima presión, hubo máxima preparación. Terrorismo psicológico, avance en todos los frentes. Amenaza, listos para la paz (…) siempre nosotros con la fe inquebrantable en la victoria, porque estamos defendiendo el derecho de un pueblo, de una tierra y de una patria que ha sabido forjarse en la historia con hechos heroicos».<\/p>\n\n\n\n<p>El Mandatario Nacional aprovechó la oportunidad para hacer un llamado al pueblo venezolano y a todos los que tienen responsabilidades en el Alto Gobierno «a ser heroicos en la vida cotidiana. Heroicos produciendo papas, maíz, arroz, carne, huevo, leche, produciendo zapatos, camisas, produciendo petróleo, gas, petroquímico, etcétera».<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En su programa «Maduro Live De Repente», el presidente de la República Bolivariana de Venezuela sostuvo una llamada telefónica con la vicepresidenta Ejecutiva, Delcy Rodríguez, en la que la funcionaria destacó que «a pesar de todas las amenazas, las agresiones, de todas las dificultades que buscan causarle al pueblo venezolano, el balance fue completamente positivo, [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2575,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2532","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2532"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2532"}],"version-history":[{"count":5,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2532\/revisions"}],"predecessor-version":[{"id":2576,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2532\/revisions\/2576"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2575"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2532"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2532"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2532"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2525,"date":"2025-12-05T10:11:46","date_gmt":"2025-12-05T14:11:46","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2525"},"modified":"2025-12-05T10:13:21","modified_gmt":"2025-12-05T14:13:21","slug":"85-de-las-transacciones-en-los-supermercados-del-pais-se-realizan-en-moneda-nacional","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/12\/05\/85-de-las-transacciones-en-los-supermercados-del-pais-se-realizan-en-moneda-nacional\/","title":{"rendered":"Vicepresidenta Rodríguez presenta Presupuesto 2026 con 77,8 % destinado a la inversión social"},"content":{"rendered":"\n<p>La vicepresidenta ejecutiva de la República, Delcy Rodríguez, presentó ante la Asamblea Nacional (AN) el Presupuesto para el Ejercicio Económico Financiero 2026, destacando que el 77,8 % de los recursos estará dirigido a la inversión social.<\/p>\n\n\n\n<p>Este anuncio reafirma la prioridad del Gobierno Bolivariano en garantizar el bienestar del pueblo venezolano y consolidar un modelo económico centrado en la participación popular.<\/p>\n\n\n\n<p>Rodríguez explicó que el presupuesto, por un monto de 5.022.968.785.870 bolívares, es fruto de un proceso participativo que incluyó más de 100.000 asambleas comunales en todo el territorio nacional.<\/p>\n\n\n\n<p>La Vicepresidenta Ejecutiva señaló que esta iniciativa permitió definir las necesidades fundamentales de las comunidades y construir un plan de transformación que busca superar el modelo rentista y dependiente, fortaleciendo la economía comunal y el emprendimiento.<\/p>\n\n\n\n<p><strong>Las 7 Transformaciones estratégicas<\/strong><\/p>\n\n\n\n<p>Por otro lado, Rodríguez señaló que el presupuesto incorpora el Plan de las 7 Transformaciones (7T), que abarca el impulso económico y productivo, el fortalecimiento de los servicios públicos e infraestructura, la seguridad y defensa de la soberanía, el desarrollo social mediante las misiones, la consolidación del Poder Popular, el respeto a la naturaleza con ciencia y tecnología, y la acción geopolítica a través de la Diplomacia Bolivariana de Paz.<\/p>\n\n\n\n<p>Resaltó que la inversión social ha mantenido un crecimiento sostenido en los últimos años: 77,4 % en 2024, 77,6 % en 2025 y 77,8 % en 2026, cifras muy superiores a las de la cuarta república, donde nunca se superó el 40 %.<\/p>\n\n\n\n<p>Asimismo, informó que el presupuesto contempla proyectos en áreas clave como educación, salud, vivienda, cultura, comunicación, ciencia y tecnología, obras públicas, transporte y defensa del Esequibo, con una distribución porcentual que incluye 31 % para Ciudad Humana, 23 % para Social, 10 % para Política, 8,9 % para Ecosocialismo, 5,5 % para Seguridad y Defensa, y 1,6 % para Geopolítica, además de un 19% previsto en la Ley de Endeudamiento.<\/p>\n\n\n\n<p><strong>Consultas Populares definen la inversión social<\/strong><\/p>\n\n\n\n<p>Rodríguez destacó la experiencia inédita de las Consultas Populares, mediante las cuales el pueblo ha decidido directamente la ejecución de 33.206 proyectos, con una inversión acumulada de 262 millones de dólares.<\/p>\n\n\n\n<p>Estos proyectos abarcan desde infraestructura básica como escaleras, fachadas y techos, hasta servicios esenciales como agua potable, transporte y espacios para la juventud.<\/p>\n\n\n\n<p>Finalmente, Rodríguez reafirmó que este presupuesto está orientado a garantizar la felicidad, la paz y la dignidad histórica del pueblo venezolano.<\/p>\n\n\n\n<p>En sus palabras, “Unámonos y seremos invencibles. Unidos, ni el mundo entero nos vencerá”, citando al Libertador Simón Bolívar como inspiración para la defensa de la soberanía y la integridad territorial de Venezuela.<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La vicepresidenta ejecutiva de la República, Delcy Rodríguez, presentó ante la Asamblea Nacional (AN) el Presupuesto para el Ejercicio Económico Financiero 2026, destacando que el 77,8 % de los recursos estará dirigido a la inversión social. Este anuncio reafirma la prioridad del Gobierno Bolivariano en garantizar el bienestar del pueblo venezolano y consolidar un modelo [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2573,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2525","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2525"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2525"}],"version-history":[{"count":4,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2525\/revisions"}],"predecessor-version":[{"id":2572,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2525\/revisions\/2572"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2573"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2525"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2525"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2525"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2518,"date":"2025-09-09T11:09:58","date_gmt":"2025-09-09T15:09:58","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2518"},"modified":"2025-09-09T11:14:39","modified_gmt":"2025-09-09T15:14:39","slug":"venezuela-se-abre-a-la-inversion-global-con-sus-13-motores-productivos","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/09\/09\/venezuela-se-abre-a-la-inversion-global-con-sus-13-motores-productivos\/","title":{"rendered":"Venezuela se abre a la inversión global con sus 13 Motores Productivos"},"content":{"rendered":"\n<p>El Presidente de la República Bolivariana de Venezuela, Nicolás Maduro, hizo un llamado este lunes a todos los sectores productivos y empresariales del país, a continuar sus procesos de producción e inversión. Además, sostuvo que el país se encuentra abierto a las inversiones internacionales para el impulso de sus 13 Motores Productivos, para el desarrollo nacional.<\/p>\n\n\n\n<p>En declaraciones realizadas a través de la edición número 90 de su programa Con Maduro +, el Mandatario nacional destacó que el modelo de los 13 motores económicos es el camino para lograr una mayor estabilidad y crecimiento, y que el país está abierto a las inversiones internacionales.<\/p>\n\n\n\n<p>Enfatizó que Venezuela debe seguir apostando por la estabilidad económica y el crecimiento, a través del modelo de los 13 motores. «El modelo de los 13 motores es nuestro modelo. Articulado al mundo», afirmó. El Presidente aseguró que el país está preparado para recibir inversiones y cuenta con un plan claro sobre dónde dirigir los recursos, la tecnología y el esfuerzo para potenciar el mercado nacional e internacional.<\/p>\n\n\n\n<p><strong>Un plan autónomo para el desarrollo<\/strong><\/p>\n\n\n\n<p>El Presidente Maduro destacó la necesidad de que las economías busquen sus propios potenciales y dinámicas, alejándose del modelo neocolonial y dependiente del pasado. Asimismo, dijo que el plan de los 13 motores fue construido con inteligencia, unión, diálogo y con consenso nacional.<\/p>\n\n\n\n<p><strong>La victoria como destino<\/strong><\/p>\n\n\n\n<p>El Jefe de Estado aseguró que Venezuela ha establecido un sistema productivo que garantiza el abastecimiento nacional. Este avance, explicó, abre la puerta para que el país aumente la producción y comience a exportar alimentos sanos a precios competitivos.<\/p>\n\n\n\n<p>Destacó el crecimiento del comercio internacional con Colombia, gracias a las decisiones tomadas por ambos gobiernos, y aseguró que el abastecimiento está plenamente garantizado. También mencionó que el país avanza en el establecimiento de un sector industrial preparado para la exportación.<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Presidente de la República Bolivariana de Venezuela, Nicolás Maduro, hizo un llamado este lunes a todos los sectores productivos y empresariales del país, a continuar sus procesos de producción e inversión. Además, sostuvo que el país se encuentra abierto a las inversiones internacionales para el impulso de sus 13 Motores Productivos, para el desarrollo [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2521,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2518","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2518"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2518"}],"version-history":[{"count":1,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2518\/revisions"}],"predecessor-version":[{"id":2520,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2518\/revisions\/2520"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2521"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2512,"date":"2025-09-09T10:52:48","date_gmt":"2025-09-09T14:52:48","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2512"},"modified":"2025-09-09T10:58:26","modified_gmt":"2025-09-09T14:58:26","slug":"85-de-las-ganancias-del-narcotrafico-se-queda-en-el-sistema-financiero-de-ee-uu","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/09\/09\/85-de-las-ganancias-del-narcotrafico-se-queda-en-el-sistema-financiero-de-ee-uu\/","title":{"rendered":"85 % de las ganancias del narcotráfico se queda en el sistema financiero de EE.UU."},"content":{"rendered":"\n<p>La vicepresidenta Ejecutiva de la República, Delcy Rodríguez, denunció que, de acuerdo con informes de la Organización de las Naciones Unidas (ONU), el 85 % de las ganancias del tráfico de drogas se queda en el sistema financiero de Estados Unidos.<\/p>\n\n\n\n<p>En rueda de prensa, Rodríguez afirmó que en el documento se establece el tráfico de droga como la segunda actividad ilícita más rentable, solo después del crimen organizado, generando entre 426 mil millones a 652 mil millones de dólares en un año. Esto representa el 0.8 % del PIB de la economía estadounidense. «No lo dice Venezuela, lo dicen las organizaciones, los organismos internacionales especializados en esta materia».<\/p>\n\n\n\n<p>Asimismo, el lavado de dinero a través del narcotráfico en la nación norteamericana equivale al 2.7 % de su Producto Interno Bruto (PIB). «El 57 % de las actividades sospechosas de lavado sobre el fentanilo se realiza a través de operaciones bancarias tradicionales», puntualizó.<\/p>\n\n\n\n<p>La Vicepresidenta también explicó que el problema de las drogas en Estados Unidos va más allá de las rutas de narcotráfico, señalando que el sistema financiero, los intermediarios, las pandillas, los transportistas y los narco-camioneros están involucrados en la distribución de la droga dentro de la nación.<\/p>\n\n\n\n<p>En contraste, enfatizó la posición de Venezuela como país no productor de cocaína, explicando que solo un 5 % de esta sustancia ilícita pretende introducirse a través del territorio venezolano. De ese porcentaje, las autoridades logran incautar y destruir un 70 %.<\/p>\n\n\n\n<p>Identificó a Colombia, Perú y Bolivia como los principales países productores de cocaína. Detalló que según la información de la ONU, el 61 % de la producción mundial proviene de Colombia, mientras que el 87 % de la droga sale de este país y de Ecuador para dirigirse a Estados Unidos, principalmente a través de la ruta del Pacífico. «No es Venezuela la responsable ni la ruta para que esa droga llegue a los EE.UU.», afirmó.<\/p>\n\n\n\n<p>En ese sentido, Rodríguez resaltó el éxito de las autoridades venezolanas en la lucha contra el narcotráfico, indicando que en lo que va de año se han incautado y destruido 56 toneladas de droga.<\/p>\n\n\n\n<p>Comparando el desempeño actual con el período en que operaba la Administración para el Control de Drogas (DEA) en el país, aseguró que los resultados son mejores sin la presencia de dicha agencia.<\/p>\n\n\n\n<p>“Sabemos hacerlo mejor, lo dicen los números. Incautamos más, tenemos más trabajo coordinado para lograr un objetivo donde los países del planeta tienen intereses en que se combata, y en que se combata conforme a los marcos regulatorios”, subrayó.<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La vicepresidenta Ejecutiva de la República, Delcy Rodríguez, denunció que, de acuerdo con informes de la Organización de las Naciones Unidas (ONU), el 85 % de las ganancias del tráfico de drogas se queda en el sistema financiero de Estados Unidos. En rueda de prensa, Rodríguez afirmó que en el documento se establece el tráfico [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2516,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2512","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2512"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2512"}],"version-history":[{"count":1,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2512\/revisions"}],"predecessor-version":[{"id":2514,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2512\/revisions\/2514"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2516"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2512"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2512"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2512"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2508,"date":"2025-09-02T13:49:41","date_gmt":"2025-09-02T17:49:41","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2508"},"modified":"2025-09-02T13:49:47","modified_gmt":"2025-09-02T17:49:47","slug":"venezuela-ha-derrotado-mas-de-mil-medidas-sancionatorias-y-el-bloqueo-por-parte-del-gobierno-de-los-ee-uu","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/09\/02\/venezuela-ha-derrotado-mas-de-mil-medidas-sancionatorias-y-el-bloqueo-por-parte-del-gobierno-de-los-ee-uu\/","title":{"rendered":"Venezuela ha derrotado más de mil medidas sancionatorias y el bloqueo por parte del gobierno de los EE.UU."},"content":{"rendered":"\n<p>Con la descripción de un modelo económico robusto, sólido y avanzado, el Presidente Nicolás Maduro Moros dijo este lunes, ante los medios de comunicación internacionales, que Venezuela ha resistido todos los embates de las sanciones, del bloqueo y los ha derrotado con crecimiento, en diversificación, en nuevas fuentes de trabajo y de riqueza.<\/p>\n\n\n\n<p>Las declaraciones fueron ofrecidas en Rueda de Prensa, donde el Mandatario Nacional rememoró todas las acciones imperialistas que el gobierno de los EE.UU. ha implementado hacia el pueblo venezolano para socavar las bases de la Revolución Bolivariana.<\/p>\n\n\n\n<p>En este contexto internacional, el Presidente Nicolás Maduro recordó cómo el Grupo de Lima, conformado por 30 países, complotó contra Venezuela, mientras que otros países del mundo le abrieron sus puertas. «Hoy tenemos las mejores relaciones con el mundo nuevo (…) que se proyecta indestructible como mundo multipolar y pluricéntrico», precisó sobre las alianzas del país con otras naciones.<\/p>\n\n\n\n<p><strong>Venezuela más democrática que nunca<\/strong><\/p>\n\n\n\n<p>Haciendo un especial énfasis en la democracia directa y participativa que reina en Venezuela, el Dignatario Nacional invitó a todos los que quieran saber de democracia a que vengan al país para demostrarles cómo han sido los últimos 7 procesos electorales en los que el pueblo venezolano determinó los temas fundamentales para el Plan de la Patria y de las 7 Grandes Transformaciones, el rumbo definitivo del país para los años 2025-2031.<\/p>\n\n\n\n<p>En este escenario, el Presidente Nicolás Maduro, destacó que los gobernadores y los alcaldes de la oposición, que ganaron en la reciente contienda electoral, están plenamente incorporados al Consejo Federal de Gobierno, bajo un clima de tolerancia, de inclusión y de debate público, aunque «la extrema derecha fascista (…) ha buscado insistentemente desestabilizar Venezuela, que ha hecho una guerra desde adentro, cada vez está más disminuida, derrotada, aislada, huyendo, escondida allá. Huyendo de sus propias derrotas y que la inmensa mayoría de los venezolanos y venezolanas anhelamos, amamos y cuidamos nuestra paz nacional, la paz conquistada como trofeo, como victoria de toda una sociedad, la estabilidad política, el crecimiento económico, la superación de los problemas sociales y el desarrollo de una sociedad armónica, integrada, pacífica», explicó con total claridad.<\/p>\n\n\n\n<p>Para contrarrestar la guerra mediática hacia el Gobierno Bolivariano, el Presidente de Venezuela reiteró que los aspectos positivos del país no son difundidos, solo mencionan el «Régimen de Maduro». Sobre este tema dijo ante los periodistas presentes que «En Venezuela lo que hay es un régimen republicano, constitucional, legal, democrático, un Estado de justicia, de derecho, democrático y social, como manda la Constitución, en fase avanzada de construcción, eso es lo que hay en Venezuela».<\/p>\n\n\n\n<p>Concluyó este tema indicando que Nicolás Maduro Moros es un hombre de pueblo que seguirá al frente para hacer respetar la soberanía de Venezuela. «Aquí pueden buscar a un revolucionario y ese revolucionario tiene un pueblo y tiene una fuerza armada que lo respaldan», refirió en demostración a su política de paz y de defensa nacional.<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Con la descripción de un modelo económico robusto, sólido y avanzado, el Presidente Nicolás Maduro Moros dijo este lunes, ante los medios de comunicación internacionales, que Venezuela ha resistido todos los embates de las sanciones, del bloqueo y los ha derrotado con crecimiento, en diversificación, en nuevas fuentes de trabajo y de riqueza. Las declaraciones [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2509,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2508","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2508"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2508"}],"version-history":[{"count":1,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2508\/revisions"}],"predecessor-version":[{"id":2510,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2508\/revisions\/2510"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2509"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2508"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2508"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2508"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2503,"date":"2025-08-26T11:17:53","date_gmt":"2025-08-26T15:17:53","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2503"},"modified":"2025-08-26T11:21:14","modified_gmt":"2025-08-26T15:21:14","slug":"la-guerra-economica-es-el-principal-instrumento-de-agresion-estadounidense","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/08\/26\/la-guerra-economica-es-el-principal-instrumento-de-agresion-estadounidense\/","title":{"rendered":"La guerra económica es el principal instrumento de agresión estadounidense"},"content":{"rendered":"\n<p>La vicepresidenta ejecutiva de la República, Delcy Rodríguez, denunció una agresión psicológica sin precedentes contra Venezuela, orquestada desde Estados Unidos, con el objetivo de crear incertidumbre y zozobra en la población y en la economía del país.<\/p>\n\n\n\n<p>Durante el Consejo Nacional de Economía Productiva, Rodríguez afirmó que la guerra económica se ha convertido en el principal instrumento de agresión de los Estados Unidos, utilizado como una política exterior para desestabilizar a otros países y financiar su propio déficit fiscal.<\/p>\n\n\n\n<p>«Si no tuvieran que recurrir a la guerra, estarían ahogados en su déficit fiscal. La agresión psicológica que estamos enfrentando tiene como objetivo afectar el buen curso de nuestra economía», añadió.<\/p>\n\n\n\n<p>Destacó que, a pesar de las agresiones externas, Venezuela ha experimentado un crecimiento del 7.71 % en el primer semestre del año, según datos del Banco Central. «Queremos cerrar el año 2025 en un camino de crecimiento, a pesar de las coyunturas internacionales como la caída de los precios del petróleo», afirmó.<\/p>\n\n\n\n<p>La Vicepresidenta Ejecutiva también mencionó que el Programa de Recuperación Económica presentado por el Presidente de la República, Nicolás Maduro, en 2018 ha permitido al país blindarse ante el bloqueo internacional. «Venezuela ha sido víctima de agresiones económicas desde 2015, pero hemos aprendido a ser resilientes y a encontrar caminos propios», dijo.<\/p>\n\n\n\n<p>En tal sentido, hizo un llamado a la unidad entre los venezolanos y venezolanas, instando a dejar de lado el partidismo y la politiquería para defender la historia y los logros del país.<\/p>\n\n\n\n<p>“Hemos venido derrotando todas las formas, expresiones, que nuestros enemigos externos e internos, porque hay un extremismo político que promueve sanciones, que pide agresiones y ahora pide que vengan barcos. Tenemos un enemigo interno. Juntemos todas nuestras voluntades para defender a Venezuela de cualquier tipo de agresión”, exhortó.<\/p>\n\n\n\n<p>Por último, invitó a todos y todas a marchar en unión nacional para continuar resguardando “lo más sagrado que tenemos: nuestra Patria. Nadie nos la regaló. Esa espada de Bolívar y de nuestros libertadores sonó para heredarnos lo que hoy tenemos: un territorio íntegro, con la defensa del Esequibo y nuestros recursos energéticos».<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La vicepresidenta ejecutiva de la República, Delcy Rodríguez, denunció una agresión psicológica sin precedentes contra Venezuela, orquestada desde Estados Unidos, con el objetivo de crear incertidumbre y zozobra en la población y en la economía del país. Durante el Consejo Nacional de Economía Productiva, Rodríguez afirmó que la guerra económica se ha convertido en el [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2504,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2503","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2503"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2503"}],"version-history":[{"count":1,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2503\/revisions"}],"predecessor-version":[{"id":2505,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2503\/revisions\/2505"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2504"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2503"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2503"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2503"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2495,"date":"2025-08-05T10:07:21","date_gmt":"2025-08-05T14:07:21","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2495"},"modified":"2025-08-05T10:20:37","modified_gmt":"2025-08-05T14:20:37","slug":"se-disparan-en-500-las-exportaciones-de-cafe-en-el-2025","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/08\/05\/se-disparan-en-500-las-exportaciones-de-cafe-en-el-2025\/","title":{"rendered":"Se disparan en 500 % las exportaciones de café en el 2025"},"content":{"rendered":"\n<p>Durante el programa semanal Con Maduro+, edición 87, autoridades del Gobierno Bolivariano informaron sobre un notable crecimiento en las exportaciones de café en hasta un 500 % en lo que va de 2025, en comparación con periodo anterior.<\/p>\n\n\n\n<p>El ministro del Poder Popular para la Agricultura y Tierras, Julio César León Heredia, refirió que este rubro está ganando terreno en mercados internacionales como Europa, Rusia y China, y señaló que las expectativas para el próximo año son aún mayores con proyecciones que apuntan a un incremento de hasta 2000 % en las exportaciones.<\/p>\n\n\n\n<p>En tanto, el Presidente de la República Bolivariana de Venezuela, Nicolás Maduro Moros, destacó que fenómeno económico forma parte de la estrategia del Estado, conocida como la fórmula PAE (producir, abastecer y exportar), que busca la independencia económica y la diversificación de ingresos del país.<\/p>\n\n\n\n<p>Como en otras ocasiones, hizo un llamado a los productores para que destinen al menos un 20 % de su producción a la exportación. «Los caminos están hechos», aseguró, refiriéndose a la capacidad de mercados como China, India y Rusia para absorber la producción nacional y generar nuevas fuentes de divisas.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Otros datos de interés<\/strong><\/h3>\n\n\n\n<p>El balance también incluyó otras cifras positivas para la economía venezolana:<\/p>\n\n\n\n<p>Producción agrícola: La siembra de arroz ha crecido un 70 %, con más de 25.000 hectáreas adicionales.<\/p>\n\n\n\n<p>Turismo: La llegada de turistas internacionales aumentó un 77 % en el primer semestre de 2025, consolidando este sector como una importante fuente de divisas.<\/p>\n\n\n\n<p>Recaudación tributaria: La recaudación no petrolera creció un 12,8 % en la primera mitad del año.<\/p>\n\n\n\n<p>Crédito bancario: El crédito bancario ha experimentado un aumento del 21,8 % en los últimos 12 meses, impulsando a emprendedores y empresarios.<\/p>\n\n\n\n<p>Finalmente, el Presidente Maduro reiteró la meta de poner a producir las 14 millones de hectáreas de terreno entregadas a los campesinos, afirmando que «la riqueza verdadera está en esa tierra».<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\"> https:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Durante el programa semanal Con Maduro+, edición 87, autoridades del Gobierno Bolivariano informaron sobre un notable crecimiento en las exportaciones de café en hasta un 500 % en lo que va de 2025, en comparación con periodo anterior. El ministro del Poder Popular para la Agricultura y Tierras, Julio César León Heredia, refirió que este [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2499,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2495","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2495"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2495"}],"version-history":[{"count":1,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2495\/revisions"}],"predecessor-version":[{"id":2497,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2495\/revisions\/2497"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2499"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2495"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2495"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2495"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2492,"date":"2025-08-05T10:05:06","date_gmt":"2025-08-05T14:05:06","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2492"},"modified":"2025-08-05T10:15:58","modified_gmt":"2025-08-05T14:15:58","slug":"venezuela-lidera-crecimiento-economico-con-aumento-de-la-produccion-en-el-2025","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/08\/05\/venezuela-lidera-crecimiento-economico-con-aumento-de-la-produccion-en-el-2025\/","title":{"rendered":"Venezuela lidera crecimiento económico con aumento de la producción en el 2025"},"content":{"rendered":"\n<p>Con relación al aumento de la economía en el país, el Presidente Constitucional de la República Bolivariana de Venezuela, Nicolás Maduro Moros, destacó que Venezuela sigue liderando el crecimiento económico en lo que va del 2025, ya que 90 % de los productos ofertados en los anaqueles son 100 % producción nacional.<\/p>\n\n\n\n<p>Esta información fue suministrada durante el segmento Con Maduro+ Economía, de su programa habitual, en el que detalló el incremento que se ha obtenido en los diferentes sectores productivos del país:<\/p>\n\n\n\n<p>✓ Sector hidrocarburos, creció en el primer semestre del año un 14.99 %<\/p>\n\n\n\n<p>✓ Sector Minería 11.23 %<\/p>\n\n\n\n<p>✓ Sector alojamiento y servicios de comida 8.25 %<\/p>\n\n\n\n<p>✓ Sector comercio 7.19 %<\/p>\n\n\n\n<p>✓ Sector información, telecomunicaciones y comunicaciones 7.13 %<\/p>\n\n\n\n<p>✓ Sector manufactura 6.24 %<\/p>\n\n\n\n<p>✓ Sector agricultura 4.6 %<\/p>\n\n\n\n<p>✓ Producción animal subió 7 % en el primer semestre del año, generado por aumento en la carne de pollo con un 14 %, producción de cerdo 4 %, huevos 2 %, leche vacuna 2 %, leche caprina 11 %, y leche de búfalo 10 %<\/p>\n\n\n\n<p>En este sentido, el Jefe de Estado resaltó, según un boletín emitido por el Banco Central de Venezuela, que en los dos primeros trimestres del año se registró un crecimiento económico, y que para el primer semestre se evidenció un consolidado del 7.71 % del PIB de la economía real de Venezuela.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>Incremento ganadero en el estado Apure<\/strong><\/h3>\n\n\n\n<p>Al respecto, el gobernador del estado Apure Wilmer Rodríguez, explicó que el arreo más grande que se realiza en Venezuela, tiene muchos años de tradición, y es en esta región apureña en donde los machos de 2 a 2 años y medio van a un acto que se denomina «cañafito a las orillas del Río Apure».<\/p>\n\n\n\n<p>Asimismo, añadió que este producto consta de más de 35 mil vientres y lo tiene Agroflora, empresa venezolana dedicada a la producción ganadera, específicamente a la cría y ceba de ganado vacuno y bufalino, y Gran Corporación Ganadera Bravos de Apure.<\/p>\n\n\n\n<p>Por otra parte, describió que estos son animales que van con destino de «levante y luego ceba», y en cantidad, son un aproximado de 6 mil animales, que, por selección genética y fenotípica, se clasifican unos para reproductores: pequeños y medianos productores, y otros con la finalidad de ser carne para el pueblo.<\/p>\n\n\n\n<p>Adicionalmente, el Mandatario Nacional recordó que hace un tiempo, el 85 % de los alimentos en Venezuela provenían de la importación, pero que «con el resurgimiento y recuperación agrícola de la Nación, se lanzó y retomó la Gran Misión AgroVenezuela, para la reactivación productiva del campo venezolano y de la economía; lo que arroja un consolidado de 17 trimestres de crecimiento estable, propios y fuertes de una nueva economía que diversifica y va rompiendo la dependencia petrolera.<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\"> https:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Con relación al aumento de la economía en el país, el Presidente Constitucional de la República Bolivariana de Venezuela, Nicolás Maduro Moros, destacó que Venezuela sigue liderando el crecimiento económico en lo que va del 2025, ya que 90 % de los productos ofertados en los anaqueles son 100 % producción nacional. Esta información fue [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2498,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2492","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2492"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2492"}],"version-history":[{"count":1,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2492\/revisions"}],"predecessor-version":[{"id":2494,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2492\/revisions\/2494"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2498"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2492"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2492"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2492"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2396,"date":"2025-07-25T13:45:44","date_gmt":"2025-07-25T17:45:44","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2396"},"modified":"2025-07-25T14:02:53","modified_gmt":"2025-07-25T18:02:53","slug":"venezuela-celebra-el-crecimiento-economico","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/07\/25\/venezuela-celebra-el-crecimiento-economico\/","title":{"rendered":"Presidente Maduro proyecta un PIB venezolano histórico y una economía fortalecida para fin de año"},"content":{"rendered":"\n<p>El Presidente Constitucional de la República Bolivariana de Venezuela, Nicolás Maduro, proyectó el crecimiento sostenido de la economía venezolana y que el Producto Interno Bruto (PIB) del país superará sus niveles históricos, consolidando una economía «más robusta» y «más fuerte».<\/p>\n\n\n\n<p>Durante una entrevista especial en el canal multiplataforma TeleSUR, el Mandatario Nacional informó que el PIB del país creció más del 6.5% en el segundo trimestre de este año, un dato que «acalla todo ese tipo de comentarios negativos» sobre la economía nacional. Subrayó que el Gobierno Bolivariano está «construyendo y fortaleciendo un modelo nuevo económico de los 13 motores y los 2 equilibrios, basado en la producción y la productividad, con esfuerzo e inversión propios».<\/p>\n\n\n\n<p>El Presidente enfatizó la resiliencia de la economía venezolana frente a las adversidades. «No hay que olvidar que somos un país bloqueado, asediado, que no tiene acceso a ningún tipo de financiamiento externo», afirmó, recordando la drástica caída del PIB venezolano, que pasó de aproximadamente $140 mil millones en 2013 a un mínimo de $20 mil millones debido a las medidas coercitivas unilaterales (MCU) y la guerra económica impuesta por occidente.<\/p>\n\n\n\n<p>Pese a las adversidades y el constante acoso imperial, destacó una notable recuperación y mencionó la recuperación de la capacidad productiva del parque industrial venezolano y la fortaleza del mercado interno, como muestra de ello, reflejada en el poder adquisitivo y el abastecimiento.<\/p>\n\n\n\n<p>El Jefe de Estado resaltó que el país ha experimentado 17 trimestres consecutivos de crecimiento en la economía real desde 2022, con un notable impulso en el sector no petrolero, una tendencia inédita en más de un siglo.<\/p>\n\n\n\n<p>Solo en el primer trimestre de este año, el crecimiento fue del 9%, y en el segundo trimestre, a pesar de «amenazas» y «chantajes», se logró un 6.65%.<\/p>\n\n\n\n<p><strong>Esfuerzo y trabajo del pueblo<\/strong><\/p>\n\n\n\n<p>«Al cierre de diciembre pasado, Venezuela alcanzó con el crecimiento del año pasado, que fue del 9%, otra vez $140 mil millones en nuestra economía», dijo el Mandatario Nacional. No obstante, destacó una diferencia crucial: mientras que en 2013 se contaban con ingresos anuales de $57 mil millones para sostener un PIB de ese tamaño, actualmente se logra el mismo nivel de PIB con solo el 12% de esos ingresos, lo que calificó como una proeza producto del trabajo, de la planificación, de las buenas políticas y de un esfuerzo nacional.<\/p>\n\n\n\n<p>Con gran convicción, el Presidente asumió que el crecimiento económico de Venezuela alcanzará el 9% para finales de este año: «Lo cual ya nos colocaría con un PIB superior de lo que tuvimos en el pasado y además colocaría a la economía con más robustez, con más fortaleza», afirmó.<\/p>\n\n\n\n<p>Finalmente, reiteró que este avance se basa en dos líneas principales: «producir para abastecer y consolidar el abastecimiento con producción nacional y producir para crear nuevas fuentes de riqueza con la exportación mucho más allá del petróleo».<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Presidente Constitucional de la República Bolivariana de Venezuela, Nicolás Maduro, proyectó el crecimiento sostenido de la economía venezolana y que el Producto Interno Bruto (PIB) del país superará sus niveles históricos, consolidando una economía «más robusta» y «más fuerte». Durante una entrevista especial en el canal multiplataforma TeleSUR, el Mandatario Nacional informó que el [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2488,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2396","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2396"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2396"}],"version-history":[{"count":8,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2396\/revisions"}],"predecessor-version":[{"id":2484,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2396\/revisions\/2484"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2488"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2396"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2396"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2396"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2110,"date":"2025-07-22T10:49:43","date_gmt":"2025-07-22T14:49:43","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2110"},"modified":"2025-07-22T10:49:50","modified_gmt":"2025-07-22T14:49:50","slug":"vicepresidenta-delcy-rodriguez-participa-en-el-consejo-empresarial-venezuela-rusia","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/07\/22\/vicepresidenta-delcy-rodriguez-participa-en-el-consejo-empresarial-venezuela-rusia\/","title":{"rendered":"Empleos y actividad económica del país son impulsados por el Motor turístico"},"content":{"rendered":"\n<p>Durante el desarrollo de su acostumbrado programa de todos los lunes, Con Maduro +, el Presidente Constitucional de la República Bolivariana de Venezuela, Nicolás Maduro Moros, aseguró que Venezuela tiene un crecimiento económico sostenido y el turismo ha jugado un papel importante.<\/p>\n\n\n\n<p>Tras 17 trimestres de crecimiento económico continuo, que se sobrepuso a las más de mil sanciones que ocasionaron un fuerte daño a las familias venezolanas, el Turismo, que es uno de 13 Motores, está echando sus propias raíces. «El turismo genera mucho empleo, mucha actividad económica» precisó el Presidente.<\/p>\n\n\n\n<p>Destacó que «este año estamos superando por encima del 80% la llegada de visitantes del exterior a hacer turismo en Venezuela (…) El turismo es un motor que genera que los otros motores crezcan».<\/p>\n\n\n\n<p>Adicionalmente, explicó que con la hermana República de Colombia, se creó la Zona Económica Binacional. Por Venezuela estarán involucrados los estados Táchira y Zulia; y por Colombia estarán el Norte de Santander, Cesar y La Guajira.<\/p>\n\n\n\n<p>«Queremos que sea una zona binacional, primero de paz, de integración comercial, de inversiones, de desarrollo industrial, agrícola, agroindustrial, de sustitución de cultivo (…), planes conjuntos binacionales de salud, educación, cultura (…) coordinación permanente policial y militar, para liberar esta primera zona binacional de violencia de grupos narcotraficantes, paramilitares, sicariales y de cualquier índole», puntualizó.<\/p>\n\n\n\n<p>Las aspiraciones del Jefe de Estado apuntan a que un III y IV trimestre cierren con un sólido crecimiento económico, de al menos el 9 % sobre el Producto Interno Bruto (PIB).<\/p>\n\n\n\n<p><strong>29 niños por retornar, «un tema imperdonable»<\/strong><\/p>\n\n\n\n<p>El Mandatario nacional recordó que no descansará hasta devolver a sus hogares a todos los niños y niñas venezolanas que aún se encuentran retenidos por autoridades estadounidenses.<\/p>\n\n\n\n<p>Aseguró que el Gobierno de EE.UU. se comprometió a regresarlos. «Todos volverán. Todavía quedan 29 niños que estamos reclamando intensamente (…) y el operativo continuará hasta el regreso el último niño y niña. Regresaron 7, eran 36 (…), tienen la obligación de regresarlos a su familia»<\/p>\n\n\n\n<p><strong>Fuente:<\/strong> <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Durante el desarrollo de su acostumbrado programa de todos los lunes, Con Maduro +, el Presidente Constitucional de la República Bolivariana de Venezuela, Nicolás Maduro Moros, aseguró que Venezuela tiene un crecimiento económico sostenido y el turismo ha jugado un papel importante. Tras 17 trimestres de crecimiento económico continuo, que se sobrepuso a las más [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2438,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2110","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2110"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2110"}],"version-history":[{"count":16,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2110\/revisions"}],"predecessor-version":[{"id":2439,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2110\/revisions\/2439"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2438"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2110"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2110"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2110"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2383,"date":"2025-04-11T10:29:11","date_gmt":"2025-04-11T14:29:11","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2383"},"modified":"2025-04-11T10:32:21","modified_gmt":"2025-04-11T14:32:21","slug":"vicepresidenta-ejecutiva-aboga-por-un-nuevo-sistema-financiero-internacional","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/04\/11\/vicepresidenta-ejecutiva-aboga-por-un-nuevo-sistema-financiero-internacional\/","title":{"rendered":"Vicepresidenta Ejecutiva aboga por un nuevo Sistema Financiero Internacional"},"content":{"rendered":"\n<p>La vicepresidenta ejecutiva de la República Bolivariana de Venezuela, Delcy Rodríguez, expresó su apoyo al lanzamiento del Yuan Digital por parte de China, señalando que este desarrollo marca el inicio de una reconfiguración financiera global.<\/p>\n\n\n\n<p>“Estamos a las puertas no solamente de la reconfiguración comercial, sino también del sistema financiero internacional como lo pensó el Comandante Chávez y lo ha planteado insistentemente el Presidente Nicolás Maduro, incluso en la última cumbre de los BRICS en Kazán”, afirmó.<\/p>\n\n\n\n<p>Rodríguez destacó, la necesidad de un nuevo Sistema Financiero Internacional, que no se convierta en un instrumento de extorsión y chantaje para los gobiernos del mundo. “Por eso ha sido correcto cuando, tanto el Comandante Chávez como el Presidente Maduro, han dicho que nuestro camino es el mundo pluripolar y multicéntrico; nuestro norte es el sur global”, indicó.<\/p>\n\n\n\n<p>De igual forma, subrayó la importancia de fortalecer las relaciones con países estratégicos como China, Rusia, Irán e India. “El nuevo bloque que se conforma y construye un nuevo mundo en los BRICS, en África, en los países del Golfo. Es repensar el mundo y ha sido correcta la estrategia; no nos hemos equivocado, debe saberlo el pueblo venezolano. Y lo hemos sabido también en momentos de grandes dificultades”, indicó.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">China, principal socio comercial del mundo<\/h3>\n\n\n\n<p>La Vicepresidenta Ejecutiva criticó los aranceles impuestos por EE.UU., destacando que mientras se establece un 10% para el resto del mundo, China enfrenta un asombroso total del 145% en aranceles. “Esta política contra China no solo afecta a ese país, sino que tiene repercusiones directas en Estados Unidos”, advirtió.<\/p>\n\n\n\n<p>Rodríguez, presentó datos que evidencian el crecimiento de China como el principal socio comercial del mundo desde 2020. “Estamos ante lo que algunos analistas han llamado una potencial recesión mundial. La economía ya está siendo afectada y los mercados del petróleo han visto una caída significativa en sus precios”, concluyó.<\/p>\n\n\n\n<p>La vicepresidenta Delcy Rodríguez, hizo un llamado a la comunidad internacional para reflexionar, sobre las implicaciones de estas políticas comerciales y su impacto en la economía global.<br><br>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La vicepresidenta ejecutiva de la República Bolivariana de Venezuela, Delcy Rodríguez, expresó su apoyo al lanzamiento del Yuan Digital por parte de China, señalando que este desarrollo marca el inicio de una reconfiguración financiera global. “Estamos a las puertas no solamente de la reconfiguración comercial, sino también del sistema financiero internacional como lo pensó el [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2386,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2383","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2383"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2383"}],"version-history":[{"count":1,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2383\/revisions"}],"predecessor-version":[{"id":2385,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2383\/revisions\/2385"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2386"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2383"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2383"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2383"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2360,"date":"2025-03-31T09:20:16","date_gmt":"2025-03-31T13:20:16","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2360"},"modified":"2025-03-31T13:54:22","modified_gmt":"2025-03-31T17:54:22","slug":"revolucion-digital-el-crecimiento-del-comercio-electronico-en-venezuela","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/03\/31\/revolucion-digital-el-crecimiento-del-comercio-electronico-en-venezuela\/","title":{"rendered":"BCV tendrá nuevos mecanismos tecnológicos para fortalecer el mercado cambiario"},"content":{"rendered":"\n<p>El Presidente Constitucional de la República, Nicolás Maduro, anunció el establecimiento de nuevos mecanismos tecnológicos para fortalecer el mercado cambiario, durante la reunión del Consejo Nacional de Economía Productiva celebrada en el Palacio de Miraflores.<\/p>\n\n\n\n<p>Este enfoque innovador se enmarca dentro de la estrategia para defender el dólar de mercado y garantizar el acceso a divisas en Venezuela.<\/p>\n\n\n\n<p><strong>Nuevas directrices en el ámbito cambiario<\/strong><\/p>\n\n\n\n<p>El Presidente Nicolás Maduro, encomendó a la vicepresidenta ejecutiva y rectora de la economía, Delcy Rodríguez, junto con la directiva del Banco Central de Venezuela, encabezada por Calixto Ortega, la tarea de implementar estas nuevas directrices.<\/p>\n\n\n\n<p>«Es fundamental establecer mecanismos que favorezcan el desarrollo y la interacción del mercado cambiario», afirmó el Mandatario, remarcando la importancia de estas medidas en el contexto económico actual.<\/p>\n\n\n\n<p>A lo largo de su intervención, el Mandatario subrayó la capacidad de Venezuela para superar las dificultades económicas.<\/p>\n\n\n\n<p>«Contamos con las divisas necesarias para enfrentar esta perturbación y seguir avanzando. Los que vivimos aquí merecemos un país tranquilo y en paz», dijo el Presidente Maduro, destacando la necesidad de cultivar un clima económico positivo sobre el que puedan prosperar tanto los ciudadanos como los emprendedores.<\/p>\n\n\n\n<p><strong>Compromiso con la verdad económica<\/strong><\/p>\n\n\n\n<p>El Jefe de Estado condenó las narrativas negativas provenientes de algunos medios de comunicación internacionales, a los que acusó de generar un ambiente de desestabilización. En su lugar, se comprometió a proporcionar «una verdad contundente ante cada mentira», resaltando la responsabilidad del gobierno de mantener el equilibrio en las cuentas públicas y asegurar el desarrollo económico sostenible en el país.<\/p>\n\n\n\n<p>«Un crecimiento positivo para Venezuela implica, simultáneamente, beneficios para nuestros empresarios. Este es un enfoque de ganar-ganar, donde el éxito de uno se traduce en el bienestar de todos», afirmó el Presidente, proyectando una visión optimista y colaborativa para el futuro económico del país.<\/p>\n\n\n\n<p>Con esta iniciativa, el Gobierno Bolivariano reafirma su compromiso de construir una economía equilibrada, productiva y propia, estableciendo así un entorno propicio para el desarrollo y el progreso de Venezuela en los próximos meses.<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Presidente Constitucional de la República, Nicolás Maduro, anunció el establecimiento de nuevos mecanismos tecnológicos para fortalecer el mercado cambiario, durante la reunión del Consejo Nacional de Economía Productiva celebrada en el Palacio de Miraflores. Este enfoque innovador se enmarca dentro de la estrategia para defender el dólar de mercado y garantizar el acceso a [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2370,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2360","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2360"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2360"}],"version-history":[{"count":2,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2360\/revisions"}],"predecessor-version":[{"id":2371,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2360\/revisions\/2371"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2370"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2360"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2360"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2360"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2280,"date":"2025-02-03T08:46:02","date_gmt":"2025-02-03T12:46:02","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2280"},"modified":"2025-02-03T08:54:50","modified_gmt":"2025-02-03T12:54:50","slug":"venezuela-alcanza-un-94-de-intercambio-comercial-electronico","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/02\/03\/venezuela-alcanza-un-94-de-intercambio-comercial-electronico\/","title":{"rendered":"La Sudeban arriba a su 85° aniversario comprometida con el fortalecimiento del Sistema Financiero Nacional"},"content":{"rendered":"\n<p>La Superintendencia de las Instituciones del Sector Bancario (Sudeban), celebra su 85 aniversario de trayectoria reafirmando su compromiso de regular y supervisar el sector bancario venezolano; para mantener su solidez en beneficio de los usuarios y las usuarias, así como impulsar su crecimiento con el propósito de promover el desarrollo económico de la Nación.<\/p>\n\n\n\n<p>Creada en 1940, la Sudeban ha venido evolucionando de forma constante para responder a las necesidades del sector financiero venezolano. En los últimos años, se ha enfocado en proteger el bienestar de los ciudadanos, adaptándose a las circunstancias actuales a través de la diversificación de medios de pago alternativos que facilitan las transacciones diarias, tales como el P2P, P2C, C2P, Biopago y la integración de los servicios de tecnología financiera (fintech), entre otros.<\/p>\n\n\n\n<p>Por otro lado, en el marco del lanzamiento de los 13 Motores Productivos, establecidos por el Ejecutivo Nacional, la Sudeban realiza un trabajo mancomunado con los otros entes involucrados, en aras de promover el impulso del Motor Productivo “Banca y Mercado de Valores”. Para ello, durante este año 2025 se profundizarán aspectos fundamentales como la capitalización de la banca, la democratización del crédito orientado hacia los sectores productivos, la innovación tecnológica, así como la mejora continua de los servicios bancarios.<\/p>\n\n\n\n<p>De esta manera, la Sudeban continuará ejerciendo su labor para consolidar sus objetivos estratégicos que permitan sostener la estabilidad del sector bancario nacional en concordancia con las políticas emanadas por el Presidente de la República Bolivariana de Venezuela, Nicolás Maduro Moros.<\/p>\n\n\n\n<p>Fuente: <a href=\"https:\/\/www.mppef.gob.ve\">https:\/\/www.mppef.gob.ve<\/a><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Superintendencia de las Instituciones del Sector Bancario (Sudeban), celebra su 85 aniversario de trayectoria reafirmando su compromiso de regular y supervisar el sector bancario venezolano; para mantener su solidez en beneficio de los usuarios y las usuarias, así como impulsar su crecimiento con el propósito de promover el desarrollo económico de la Nación. Creada [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2342,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2280","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2280"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2280"}],"version-history":[{"count":5,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2280\/revisions"}],"predecessor-version":[{"id":2344,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2280\/revisions\/2344"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2342"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2280"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2280"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2280"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2114,"date":"2025-01-08T11:11:09","date_gmt":"2025-01-08T15:11:09","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2114"},"modified":"2025-01-08T11:11:15","modified_gmt":"2025-01-08T15:11:15","slug":"comision-intergubernamental-de-alto-nivel-es-una-victoria-dirigida-a-blindar-la-economia-ruso-venezolana","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2025\/01\/08\/comision-intergubernamental-de-alto-nivel-es-una-victoria-dirigida-a-blindar-la-economia-ruso-venezolana\/","title":{"rendered":"Seniat inició campaña de exhortación para la declaración del ISLR"},"content":{"rendered":"\n<p>El Servicio Nacional Integrado de Administración Aduanera y Tributaria (Seniat), ente adscrito al Ministerio del Poder Popular de Economía, Finanzas y Comercio Exterior, indicó que se dio inicio a la campaña de exhortación para la declaración del Impuesto sobre la Renta (ISLR) del periodo fiscal 2024.<\/p>\n\n\n\n<p>La información fue suministrada a través de su cuenta en Instagram, donde indicaron que «Cumpliendo con las instrucciones del ciudadano Presidente de la República Bolivariana de Venezuela, Nicolas Maduro, informan a la ciudadanía sobre sus deberes fiscales», destacando que el Seniat da inicio a la campaña de exhortación para la declaración del Impuesto sobre la Renta (ISLR) del periodo fiscal 2024.<\/p>\n\n\n\n<p>Asimismo, el Seniat realizó un llamado a los contribuyentes a realizar la declaración y pago a partir del mes de enero hasta el 31 de marzo del 2025.<\/p>\n\n\n\n<p><strong>Fuente: www.mppef.gob.ve<\/strong><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Servicio Nacional Integrado de Administración Aduanera y Tributaria (Seniat), ente adscrito al Ministerio del Poder Popular de Economía, Finanzas y Comercio Exterior, indicó que se dio inicio a la campaña de exhortación para la declaración del Impuesto sobre la Renta (ISLR) del periodo fiscal 2024. La información fue suministrada a través de su cuenta [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2264,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2114","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2114"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2114"}],"version-history":[{"count":4,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2114\/revisions"}],"predecessor-version":[{"id":2265,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2114\/revisions\/2265"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2264"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2038,"date":"2024-10-09T08:59:43","date_gmt":"2024-10-09T12:59:43","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2038"},"modified":"2024-10-09T08:59:43","modified_gmt":"2024-10-09T12:59:43","slug":"banca-nacional-promueve-campana-contra-la-ciberdelincuencia","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2024\/10\/09\/banca-nacional-promueve-campana-contra-la-ciberdelincuencia\/","title":{"rendered":"Banca nacional promueve campaña contra la ciberdelincuencia"},"content":{"rendered":"\n<p>Con el fin de concientizar y orientar a usuarios y clientes sobre el fortalecimiento de la cultura financiera y mitigar el riesgo ante los ataques de los delincuentes cibernéticos, el Ministerio del Poder Popular de Economía, Finanzas y Comercio Exterior, a través de la banca nacional promueve la campaña “La precaución es tu escudo”, que advierte y recomienda acciones preventivas para evitar caer en las trampas de los ciberdelicuentes que simulan promociones, páginas y portales, para hacerse de los datos sensibles de identidad y cometer fraudes financieros.<\/p>\n\n\n\n<p>Esta campaña será difundida mediante los distintos medios tradicionales y digitales a partir del 07 de octubre de este año y será encabezada por la banca pública.<\/p>\n\n\n\n<p>Adicionalmente, también se une&nbsp; la banca privada representada en la Asociación Bancaria de Venezuela,&nbsp; mediante un acuerdo institucional con el fin de hacerle frente a estas prácticas delictivas que afectan a los clientes y usuarios, mediante una estrategia conjunta de educación y prevención.<\/p>\n\n\n\n<p>En este sentido, la campaña describe y enfatiza las siguientes recomendaciones para mitigar esta modalidad de estafa:<\/p>\n\n\n\n<p>1. No abrir enlaces en correos electrónicos, mensajes de texto, redes sociales y otros donde se soliciten datos sensibles de los clientes.<br>2. Ratificar que los bancos no solicitan información sensible como claves, a través de enlaces, correos electrónicos o publicidad en redes sociales.<br>3. Fomentar el cambio periódico de claves de acceso de los instrumentos bancarios, especialmente los digitales.<br>4. Activar la verificación en dos pasos tanto para dispositivos, como para redes sociales.<br>5. Ingresar los datos de acceso solo cuando se tenga la certeza de que la conexión se realiza desde la web oficial del banco.<\/p>\n\n\n\n<p>Esta iniciativa va alineada a las políticas emanadas por el Presidente Constitucional de la República Bolivariana de Venezuela, Nicolás Maduro, quien el pasado 12 de agosto aprobó la creación del Consejo Nacional de Ciberseguridad para fortalecer todas las plataformas tecnológicas del país, en un contexto donde intereses antipatriotas han recurrido a ataques permanentes y sostenidos a nuestro pueblo a través de las plataformas digitales y redes sociales.<\/p>\n\n\n\n<p>El Ministerio de Economía, Finanzas y Comercio Exterior exhorta a la población venezolana a que conozca y maneje estas recomendaciones, para que, en conjunto con la banca nacional, se logren neutralizar estos ataques.<\/p>\n\n\n\n<p>Fuente: <a href=\"http:\/\/www.mppef.gob.ve\">http:\/\/www.mppef.gob.ve<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Con el fin de concientizar y orientar a usuarios y clientes sobre el fortalecimiento de la cultura financiera y mitigar el riesgo ante los ataques de los delincuentes cibernéticos, el Ministerio del Poder Popular de Economía, Finanzas y Comercio Exterior, a través de la banca nacional promueve la campaña “La precaución es tu escudo”, que [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2039,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[7],"tags":[],"class_list":{"0":"post-2038","1":"post","2":"type-post","3":"status-publish","4":"format-standard","5":"has-post-thumbnail","6":"hentry","7":"category-nota-destacada","9":"post-with-thumbnail","10":"post-with-thumbnail-large"},"_links":{"self":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2038"}],"collection":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/comments?post=2038"}],"version-history":[{"count":1,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2038\/revisions"}],"predecessor-version":[{"id":2040,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/posts\/2038\/revisions\/2040"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media\/2039"}],"wp:attachment":[{"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/media?parent=2038"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/categories?post=2038"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/sudeban.gob.ve\/index.php\/wp-json\/wp\/v2\/tags?post=2038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":2034,"date":"2024-10-07T09:13:29","date_gmt":"2024-10-07T13:13:29","guid":{"rendered":"https:\/\/sudeban.gob.ve\/?p=2034"},"modified":"2024-10-07T09:13:29","modified_gmt":"2024-10-07T13:13:29","slug":"vicepresidenta-delcy-rodriguez-sostuvo-reunion-con-ministros-del-gabinete-economico","status":"publish","type":"post","link":"https:\/\/sudeban.gob.ve\/index.php\/2024\/10\/07\/vicepresidenta-delcy-rodriguez-sostuvo-reunion-con-ministros-del-gabinete-economico\/","title":{"rendered":"Vicepresidenta Delcy Rodríguez sostuvo reunión con ministros del Gabinete Económico"},"content":{"rendered":"\n<p>La vicepresidenta ejecutiva de la República, Delcy Rodríguez, encabezó una reunión de trabajo con los ministros del Gabinete Económico. El objetivo de este encuentro fue revisar las acciones y planes destinados a asegurar el bienestar y disfrute del pueblo venezolano durante la temporada navideña, en cumplimiento de la instrucción del Presidente Constitucional de la República Bolivariana de Venezuela, Nicolás Maduro Moros, sobre las Navidades Felices 2024.<\/p>\n\n\n\n<p>Durante la reunión, las autoridades destacaron que, a pesar del bloqueo económico y las Medidas Coercitivas Unilaterales (MCU) impuestas contra el pueblo venezolano; el Banco Central de Venezuela (BCV) informó que el pasado mes de septiembre s