[
  {
    "id": 1211439,
    "date": "2025-12-24T08:57:06",
    "link": "https://www.vtv.gob.ve/argumentos-bob-abreu-salon-fama-mlb/",
    "title": {
      "rendered": "Argumentos de Bob Abreu para llegar al Salón de la Fama en MLB"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">En realidad, no es difícil formular un argumento en contra de <strong>Bob Abreu</strong> para el <strong>Salón de la Fama</strong>. Un vistazo sencillo de la página del venezolano en <strong>Baseball-Reference</strong> te da los datos que necesitas: Sólo dos convocaciones al Juego de Estrellas, un solo Bate de Plata y ninguna presencia dentro de los primeros 10 en las votaciones para Jugador Más Valioso. Tampoco hubo éxitos en la postemporada.</p>\n<p style=\"text-align: justify;\">Abreu no ha superado el 20% en sus primeros seis años en la boleta de la <strong>BBWAA</strong>. Y los datos mencionados arriba hacen comprensible eso.</p>\n<p style=\"text-align: justify;\">Pero por favor, hay que ponderar lo siguiente: <strong>¿Cómo es posible que los fanáticos y lo votantes del Salón hayan ignorado su productividad en tiempo real?</strong> ¿Es culpa de él que haya jugado tanto tiempo con unas ediciones de los Filis que no fueron a ninguna parte?</p>\n<p style=\"text-align: justify;\">Por supuesto, Abreu no tenía control sobre eso, pero eso parece haber opacado lo que realmente hizo en el terreno. Su temporada del 2004 es un buen ejemplo de ello. Ese año, el maracayero bateó .301/.428/.544 y se convirtió en el único jugador en la historia de las <strong>Ligas Americana/Nacional</strong> en tener al menos 75 extrabases, 100 empujadas, 125 bases por bolas y 40 bases robadas en una sola campaña. Terminó 23ro en las votaciones para JMV de la Nacional.</p>\n<p style=\"text-align: justify;\">Cuando ves la carrera de <strong>Abreu</strong> en un contexto completo, está claro que el venezolano fue uno de los mejores bateadores de su generación. A continuación, presentamos los argumentos que nos dicen por qué, efectivamente, Abreu merece una placa en Cooperstown.</p>\n<h4 style=\"text-align: justify;\">Una máquina de embasarse</h4>\n<p style=\"text-align: justify;\">Las estadísticas como porcentaje de embasarse y bases por bolas no representan los argumentos más electrizantes para el Salón de la Fama, pero Abreu se caracterizó por su habilidad de embasarse. Es una habilidad que no se valoró de la manera correcta al final de los años 90 y principio de los 2000, cuando la locura de la era de los jonrones (y los esteroides) acaparaban los titulares. Pero ahora vemos lo grande que fue Abreu a la hora de embasarse.</p>\n<p style=\"text-align: justify;\">En el transcurso de la carrera de Abreu (1996-2014), sólo Derek Jeter, Alex Rodríguez y Chipper Jones se embasaron más que Abreu (3,979 veces). Abreu está 49no en la lista de todos los tiempos en ese sentido, justo por encima de Tim Raines y Tony Gwynn. De los 45 jugadores por encima de él en dicha lista y son elegibles para el Salón de la Fama, 38 se encuentran en Cooperstown.</p>\n<p style=\"text-align: justify;\">Abreu fue líder de Grandes Ligas en bases por bolas entre 1998 y el 2011, y está de 20mo en la lista de todos los tiempos. Negoció por lo menos 100 pasaportes con porcentaje de embasarse de .400 o más en ocho de nueve años de 1998 al 2006. Los únicos jugadores con más campañas de 100 boletos o más en la Era Divisional (desde 1969) son Barry Bonds, Frank Thomas y Jim Thome. Desde aquel 1969, 12 jugadores tuvieron más temporadas con porcentaje de embasarse de .400 o más. La mitad están en el Salón de la Fama y los otros son Bonds, el dominicano Manny Ramírez, el quisqueyano Albert Pujols, Joey Votto, Gary Sheffield y Todd Helton.</p>\n<h4 style=\"text-align: justify;\">Una doble amenaza</h4>\n<p style=\"text-align: justify;\">Abreu tenía mucho más que sólo un gran ojo en el plato. Aunque muchos fans lo recuerdan por ganar el Festival de Jonrones del 2005, nunca tuvo grandes números de poder; su tope personal de jonrones en una temporada fue de 31. Sin embargo, Abreu hizo mucho daño con su bate y era un terror en las bases. Completó nueve campañas con al menos 60 extrabases y 20 bases robadas o más. Nadie lo ha hecho con tanta regularidad en la historia de las L.A./L.N.. El único otro jugador con ocho campañas con esas características es Bonds.</p>\n<p style=\"text-align: justify;\">Vamos a divertirnos con algunos datos. El venezolano empalmó 288 cuadrangulares y se estafó 400 almohadillas durante su carrera de 18 temporadas; sólo otros cuatro jugadores en la historia de las L.N./L.A. han alcanzado esos números: Craig Biggio, Rickey Henderson, Barry Bonds y su padre, Bobby.</p>\n<p style=\"text-align: justify;\">Además, Abreu registró 921 extrabases en las Mayores, siendo uno de apenas siete jugadores de la Era Moderna con al menos 900 hits de ese estilo y 400 robos de base, junto a Biggio, Barry Bonds, Ty Cobb, Honus Wagner, Tris Speaker y Paul Molitor. Sólo Bonds, Cobb y Speaker lo hicieron con un mayor porcentaje de embasarse que el de .395 de Abreu,</p>\n<h4 style=\"text-align: justify;\">Comparaciones de leyenda</h4>\n<p style=\"text-align: justify;\">¿Fue Abreu un mejor jugador que Tony Gwynn o Ichiro Suzuki? Puede que incluso la pregunta ofenda a varios lectores, pero lo cierto es que el venezolano tuvo algunos números a la altura de ellos.</p>\n<p style=\"text-align: justify;\">Abreu dio más del doble de los vuelacercas que empalmó Tony Gwynn, quien ingresó al Salón de la Fama en su primer año de elegibilidad. Además, el venezolano también superó a Gwynn en porcentaje de embasarse por siete puntos porcentuales. La comparación entre ambos es probablemente más cerrada de lo que creas.</p>\n<p style=\"text-align: justify;\">Aunque Ichiro conectó 600 imparables más en las Mayores, Abreu terminó con una ventaja significativa en porcentaje de embasarse (.395 por .355), slugging (.475 por .402), wOBA (.378 por .328) y wRC+ (129 por 124). El mejor wRC+ que tuvo Ichiro en una temporada fue de 131, un número que Abreu superó en ocho ocasiones durante su carrera.</p>\n<p style=\"text-align: justify;\">Hay 27 patrulleros derechos en Cooperstown y Abreu se ubica entre los primeros 10 en porcentaje de embasarse, bases por bolas, bases robadas, extrabases y dobles. Su bWAR de 60.2 es el 14to entre los inmortales de la posición, por encima de jugadores de la talla del dominicano Vladimir Guerrero Sr. (59.5) y Enos Slaughter (57.8). También supera a Ichiro en WAR (60.2 por 60.0).</p>\n<h4 style=\"text-align: justify;\">La disponibilidad, su mejor habilidad</h4>\n<p style=\"text-align: justify;\">Abreu completó siete temporadas en las que tuvo un WAR de al menos 5.0 – más que Jeter, Ichiro, Guerrero, Biggio y Gwynn, por nombrar a algunos – lo que habla muy bien de su talento en general, dado que no fue un patrullero por encima del promedio durante la mayor parte de su carrera. La mala reputación como defensor del jardín derecho se acentuó por las quejas de los fans de los Filis, que señalaban que el venezolano no se esforzaba como Lenny Dykstra, quien fue reconocido por sacrificar su cuerpo en los jardines.</p>\n<p style=\"text-align: justify;\">Pero por no sacrificar su cuerpo en los jardines, el venezolano logró mantenerse prácticamente todos los días en la alineación y seguir produciendo. Participó en al menos 150 juegos en cada una de las temporadas que disputó entre 1998 y el 2010. Los únicos jugadores que tuvieron esa cantidad de partidos en 13 campañas o más durante la Era Divisional fueron Ichiro, Jeter, Rafael Palmeiro, Cal Ripken Jr., Pete Rose y Eddie Murray.</p>\n<p style=\"text-align: justify;\">Abreu participó en más partidos (2,031) que cualquier otro jugador durante ese período de 13 temporadas, en las que bateó .297 con un porcentaje de embasarse de .402 y OPS+ de 132.</p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/rc-LnmX3guA?si=61L49IsMnzGmJm_j\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Fuente: MLB</p>\n<p><strong>VTV/NA/SB</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>En realidad, no es difícil formular un argumento en contra de Bob Abreu para el Salón de la Fama. Un</p>\n",
      "protected": false
    }
  },
  {
    "id": 1199807,
    "date": "2025-12-05T08:52:19",
    "link": "https://www.vtv.gob.ve/cuba-inaugura-festival-cine-latinoamericano-apoyo-venezuela/",
    "title": {
      "rendered": "Cuba inaugura Festival de Cine Latinoamericano con apoyo a Venezuela"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La edición 46 del Festival del Nuevo Cine Latinoamericano de La Habana abrió este jueves sus puertas con mensajes de apoyo a la República Bolivariana de Venezuela, en medio de un contexto marcado por las amenazas injerencistas del imperialismo estadounidense.</p>\n<p style=\"text-align: justify;\">La inauguración se realizó en el Cine Chaplin, donde se entregó un Festival del Nuevo Cine Latinoamericano de La Habana como parte de la apertura oficial de la jornada cinematográfica. El certamen, que concluirá el próximo 12 de diciembre y reúne 222 obras en exhibición, de las cuales 114 competirán por el máximo galardón, el Premio Coral.</p>\n<p style=\"text-align: justify;\">En esta edición, el festival rinde homenaje al centenario de Alfredo Guevara, figura clave en la proyección internacional del cine cubano y en el intercambio cultural con otras naciones. Propició que el cine cubano ocupara un lugar cimero en el panorama internacional y además otorgó la posibilidad de otras naciones a vivir este proceso de retroalimentación entre diferentes culturas, destacó la directora del evento, Tania Delgado Fernández.</p>\n<p style=\"text-align: justify;\">Entre las propuestas de la programación se encuentra “El agente secreto”, dirigida por el brasileño Kleber Mendonça Filho y protagonizada por Wagner Moura, producción que ha recibido elogios de la crítica internacional. El comité organizador informó que la cantidad de trabajos recibidos se mantiene elevada por cuarto año consecutivo, con más de 2.000 propuestas, entre ellas 1.631 filmes de 42 países, además de carteles y guiones.</p>\n<p><strong>Fuente: TeleSUR</strong></p>\n<p><strong><br />\nVTV/DR/SB/CP</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La edición 46 del Festival del Nuevo Cine Latinoamericano de La Habana abrió este jueves sus puertas con mensajes de</p>\n",
      "protected": false
    }
  },
  {
    "id": 1122461,
    "date": "2025-08-07T08:10:03",
    "link": "https://www.vtv.gob.ve/alianza-estrategica-fortalece-distribucion-medicinas-guarico/",
    "title": {
      "rendered": "Alianza estratégica fortalece la distribución de medicinas en Guárico"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">En un paso decisivo para elevar la calidad de vida en el estado Guárico, el gobernador Donald Donaire y el presidente de Farmapatria, Cristhian Wagner, establecieron una alianza estratégica que permitirá facilitar el acceso a medicamentos de calidad a todas las comunidades de la región.</p>\n<p style=\"text-align: justify;\">Durante la reunión, Donaire destacó que el objetivo principal de este convenio es beneficiar a la población guariqueña con la dispensación de medicamentos, material médico-quirúrgico e insumos esenciales. Esta iniciativa responde al compromiso gubernamental de garantizar el derecho a la salud mediante un sistema eficiente y accesible.</p>\n<p style=\"text-align: justify;\">Asimismo, el gobernador resaltó la importancia de esta colaboración entre la Gobernación y Farmapatria, anunciando que próximamente se abrirán nuevas farmacias en diversas comunidades. Estas nuevas instalaciones permitirán que más ciudadanos puedan adquirir productos farmacéuticos indispensables sin dificultades.</p>\n<p style=\"text-align: justify;\">Donald Donaire reafirmó su compromiso con la salud pública y el bienestar social, asegurando que continuará impulsando proyectos y fortaleciendo los servicios de salud para mejorar la calidad de vida de los guariqueños. “Nuestra prioridad es que cada persona pueda acceder a un sistema de salud eficiente, con medicamentos disponibles y atención de calidad”, subrayó.</p>\n<p style=\"text-align: justify;\">La alianza entre la Gobernación de Guárico y Farmapatria representa un avance significativo en la lucha por mejorar la salud pública en la región. Con la apertura de nuevas farmacias y el trabajo conjunto de ambas instituciones, miles de guariqueños tendrán un acceso más fácil y seguro a la medicación necesaria, consolidando así el bienestar colectivo y el desarrollo social del estado Guárico.</p>\n<p style=\"text-align: justify;\">Estas acciones se ejecutan en cumplimiento con las políticas del presidente de la República Bolivariana de Venezuela, Nicolás Maduro, y la ministra del Poder Popular para la Salud, Magaly Gutiérrez.</p>\n<p style=\"text-align: justify;\">Fuente: Sibci-Guárico</p>\n<p style=\"text-align: justify;\">VTV/LAV/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>En un paso decisivo para elevar la calidad de vida en el estado Guárico, el gobernador Donald Donaire y el</p>\n",
      "protected": false
    }
  },
  {
    "id": 1116009,
    "date": "2025-07-28T10:34:56",
    "link": "https://www.vtv.gob.ve/inicia-marcha-en-conmemoracion-del-71-natalicio-del-comandante-hugo-chavez/",
    "title": {
      "rendered": "Inicia marcha en conmemoración del  71.° natalicio del Comandante Hugo Chávez"
    },
    "content": {
      "rendered": "<div style=\"position: relative; padding-bottom: 56.25%; height: 0; overflow: hidden;\"><iframe style=\"width: 100%; height: 100%; position: absolute; left: 0px; top: 0px; overflow: hidden; border: none;\" title=\"Dailymotion Video Player\" src=\"https://geo.dailymotion.com/player.html?video=x9nq364\" allowfullscreen=\"allowfullscreen\"><br />\n  </iframe></div>\n<p style=\"font-weight: 400; text-align: justify;\">Arrancó desde la Plaza del Bloque 7 del 23 de Enero en la ciudad de Caracas hasta el Cuartel de la Montaña la marcha de conmemoración del 71.° natalicio del Comandante Eterno Hugo Chávez y celebración de la victoria popular del presidente de la República Bolivariana de Venezuela, Nicolás Maduro el 28 de julio de 2025.   </p>\n<p style=\"font-weight: 400; text-align: justify;\">El pueblo en las calles destaca que el legado del Comandante Hugo Chávez hoy sigue vivo más que nunca en cada médico, en cada bata blanca, en cada profesional de la salud, en los Centros de Diagnóstico Integral (CDI), en las Salas de Rehabilitación Integral (SRI), en los centros de Alta Tecnología «que hay más de 15 mil en toda Venezuela y que construyó Chávez», así lo refiere Darling Marín.</p>\n<p style=\"font-weight: 400; text-align: justify;\">Marín resaltó que «nosotros estamos caminando hoy hacia el Cuartel de la Montaña, donde descansa un hombre que trascendió hasta la eternidad, pero que hoy está más vivo que nunca en cada ser humano y venezolano que representa este legado», y asimismo subrayó que en este día recordar a Chávez es recordar las comunas, el pueblo, la atención «que se ha constituido en un ejemplo para todos nosotros, de batalla, de lucha, de revolución y de acompañar al presidente de la República Bolivariana de Venezuela, Nicolás Maduro, en las 7 Transformaciones».</p>\n<p style=\"font-weight: 400; text-align: justify;\">Por su parte, Cristian Wagner aseveró que este día se conmemora un año del natalicio de quien para muchos es el segundo Libertador de América, «que dejó un legado de patriotismo, de amor a lo nuestro y al Sur, que introduce el humanismo por encima del capitalismo y da un despertar maravilloso que hoy por hoy se mantiene», pero también se celebra un año más de la victoria del pueblo que ha logrado mantener el legado de Chávez y «lo ha profundizado con la participación directa del poder popular».</p>\n<p data-pm-slice=\"1 1 []\"><span style=\"color: #ff0000;\">CONOZCA MÁS </span></p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"uxJDZLTIjm\"><p><a href=\"https://www.vtv.gob.ve/pueblo-marcha-honor-chavez-victoria-presidente-maduro/\">Pueblo marcha este lunes en honor a Chávez y la victoria electoral del presidente Maduro</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Pueblo marcha este lunes en honor a Chávez y la victoria electoral del presidente Maduro&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/pueblo-marcha-honor-chavez-victoria-presidente-maduro/embed/#?secret=CixpkNoe1z#?secret=uxJDZLTIjm\" data-secret=\"uxJDZLTIjm\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p data-pm-slice=\"1 1 []\"> </p>\n<p data-pm-slice=\"1 1 []\"><strong>VTV/DR/SB/CP</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Arrancó desde la Plaza del Bloque 7 del 23 de Enero en la ciudad de Caracas hasta el Cuartel de</p>\n",
      "protected": false
    }
  },
  {
    "id": 1112881,
    "date": "2025-07-24T09:45:26",
    "link": "https://www.vtv.gob.ve/inauguran-nueva-sede-de-farmapatria-en-nueva-esparta/",
    "title": {
      "rendered": "Inauguran nueva sede de Farmapatria en Nueva Esparta"
    },
    "content": {
      "rendered": "<div id=\":1mq\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" tabindex=\"1\" role=\"textbox\" contenteditable=\"true\" spellcheck=\"false\" aria-label=\"Cuerpo del mensaje\" aria-multiline=\"true\" aria-owns=\":1zp\" aria-controls=\":1zp\" aria-expanded=\"false\">\n<p style=\"text-align: justify;\">Farmapatria Villa Juana, en el municipio García, Nueva Esparta, abrió sus puertas al público para ofrecer medicamentos de calidad certificada a precios accesibles a la población, que tendrá una promoción 10% de descuento en medicamentos seleccionados hasta el 25 de Julio.</p>\n<p style=\"text-align: justify;\">La vocera de la Comuna Socialista Villa Juana, Diosmarg Velásquez, expresó su gratitud al presidente de la República Bolivariana de Venezuela, Nicolás Maduro por llevar a cabo la reinauguración y remodelación de esta nueva Farmapatria e iniciativa que proporcionará a los venezolanos medicamentos de calidad certificada a precios justos.</p>\n<p style=\"text-align: justify;\">Por su parte, el alcalde del Municipio García, Cruz Lairet, subrayó que este evento es el resultado de un proyecto que ha materializado gracias a las acciones del gobierno y aseguró que estas acciones se inscriben en el marco de mejorar la salud y el bienestar del pueblo venezolano.</p>\n<p style=\"text-align: justify;\">La actividad contó con la presencia de importantes autoridades locales y nacionales, incluyendo la Jefe del ASIC Charaguaray II, Dra. Kenia Rodríguez; la coordinadora regional del Consejo Federal de Gobierno, Francis Carreño; el coordinador del ministerio de Comuna; Jhoan Tovar; el presidente de Farmapatria, Cristhian Wagner; y el alcalde del municipio García, Cruz Lairet.</p>\n</div>\n<p><strong>VTV/DR/CP</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Farmapatria Villa Juana, en el municipio García, Nueva Esparta, abrió sus puertas al público para ofrecer medicamentos de calidad certificada</p>\n",
      "protected": false
    }
  },
  {
    "id": 1107743,
    "date": "2025-07-16T13:22:39",
    "link": "https://www.vtv.gob.ve/wall-street-se-tambalea-despues-de-que-trump-desmiente-planes-para-despedir-a-powell/",
    "title": {
      "rendered": "Wall Street se tambalea después de que Trump desmiente planes para despedir a Powell"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Los índices bursátiles de Estados Unidos (EE.UU.) compensaron las pérdidas este miércoles después de que el presidente Donald Trump dijera que era «altamente improbable» que despidiera al presidente de la Reserva Federal, Jerome Powell, minutos después de que varios informes dijeran que era probable que lo hiciera.</p>\n<p style=\"text-align: justify;\">Los principales índices bursátiles de Estados Unidos cayeron bruscamente antes, el dólar se hundió y los rendimientos del Tesoro subieron después de que Bloomberg News informará de la posibilidad de reemplazar a Powell, citando a un funcionario no identificado de la Casa Blanca.</p>\n<p style=\"text-align: justify;\">Por separado, un medio de comunicación estadounidense informó, citando una fuente, que Trump está abierto a la idea de despedir a Powell. Trump se apresuró a negar los informes, a pesar de que desató un nuevo aluvión de críticas contra el presidente de la Fed por no recortar las tasas de interés.</p>\n<p style=\"text-align: justify;\">«Cualquier retórica entre Jerome Powell y Donald Trump es un ruido para mí. No estamos haciendo consideraciones o cambios de cartera», dijo el jefe de acciones de Aptus Capital Advisors LLC. David Wagner. Asimismo, destacó que «el mercado entiende que la nueva silla de la Fed tiende a anunciarse un año antes de tiempo, que debería llegar en los próximos meses. No hay razón para que Trump niegue la distancia entre la Reserva Federal y el Poder Ejecutivo tras nombrarse en el próximo mes o dos».</p>\n<p style=\"text-align: justify;\">El índice de referencia S&amp;P 500 cayó hasta casi un 1% tras los reportes, pero se retractó de esas pérdidas tras los comentarios de Trump. A las 12:03 p. m. ET, el promedio industrial Dow Jones (. DJI), abre nueva ficha Subió 24.56 puntos, o 0.05%, a 44.047,85, el S&amp;P 500 (. SPX), abre nueva ficha perdió 4.16 puntos, o 0.07%, a 6.239.25 y el Nasdaq Composite (. IXIC), abre nueva ficha y perdió 29,77 puntos, o un 0,14%, hasta 20.648.03. El índice de volatilidad CBOE (. VIX) , abre nueva ficha, el «metro del miedo» de Wall Street, tocó un máximo de tres semanas antes, pero se alivió de esos niveles.</p>\n<p style=\"text-align: justify;\">Trump ha criticado repetidamente la política monetaria de la Reserva Federal en los últimos meses, airada por la negativa del banco central a recortar las tasas de interés. Los funcionarios de la Fed se han resistido a recortar las tasas hasta que haya claridad sobre si los aranceles de Trump a los socios comerciales estadounidenses reavivan la inflación.</p>\n<p style=\"text-align: justify;\">Un reciente fallo de la Corte Suprema sugiere que no hay ningún cambio en el acuerdo de larga data de que la ley prohíbe a un presidente despedir a una silla de la Fed por una diferencia política.</p>\n<p><strong>Fuente: Medios Digitales </strong></p>\n<p><strong>VTV/DR/CP</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Los índices bursátiles de Estados Unidos (EE.UU.) compensaron las pérdidas este miércoles después de que el presidente Donald Trump dijera</p>\n",
      "protected": false
    }
  },
  {
    "id": 1102374,
    "date": "2025-07-08T12:27:21",
    "link": "https://www.vtv.gob.ve/caracas-y-kinshasa-debaten-ideas-sobre-la-paz-y-disipacion-de-las-guerras/",
    "title": {
      "rendered": "Caracas y Kinshasa debaten ideas sobre la paz y disipación de las guerras"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Autoridades de la República Bolivariana de Venezuela y de la <span class=\"gmail-translatable-message\">República Democrática del Congo, intercambiaron puntos de vista sobre la convocatoria del presidente de la República Bolivariana de Venezuela, Nicolás Maduro, a una Cumbre por la Paz y contra la Guerra, en la cual los países de África y la Unión Africana tienen un importante papel a desempeñar.</span></p>\n<p style=\"text-align: justify;\">En ese sentido, el canciller, Yván Gil, sostuvo una conversación telefónica con la m<span class=\"gmail-translatable-message\">inistra de Asuntos Exteriores del país africano, Thérèse Kayikwamba Wagner, para intercambiar ideas sobre la búsqueda de la paz y la disipación de las guerras. </span></p>\n<p style=\"text-align: justify;\">El canciller venezolano indicó que este encuentro fue propicio para<span class=\"gmail-translatable-message\"> felicitar a la RDC por su elección como miembro no permanente del Consejo de Seguridad de la Organización de las Naciones Unidas (ONU) para el periodo 2026-2028, así como para recordar el legado del gran líder congoleño Patrice Lumumba, cuyo centenario celebramos el pasado 2 de julio en Caracas junto a su hijo Roland Lumumba.</span></p>\n<p style=\"text-align: justify;\">Igualmente, Gil expresó su <span class=\"gmail-translatable-message\">felicitación por el 65 aniversario de la Independencia de ese hermano país, celebrada el pasado 30 de junio, así como transmitir los mejores deseos y reconocimiento por los esfuerzos que desarrolla dicho gobierno en favor de la pronta recuperación de la paz en todo su territorio.</span></p>\n<p><script async src=\"https://telegram.org/js/telegram-widget.js?22\" data-telegram-post=\"YvanGilPinto/5820\" data-width=\"100%\"></script><br />\nVTV/YD/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Autoridades de la República Bolivariana de Venezuela y de la República Democrática del Congo, intercambiaron puntos de vista sobre la convocatoria</p>\n",
      "protected": false
    }
  },
  {
    "id": 1099053,
    "date": "2025-07-03T15:43:16",
    "link": "https://www.vtv.gob.ve/inauguran-nueva-sede-farmapatria-comuna-sur-falcon/",
    "title": {
      "rendered": "Inauguran nueva sede de FarmaPatria “Gran Comuna del Sur” en Falcón"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Con el objetivo de fortalecer el Sistema Público Nacional de Salud (SPNS), se inauguró una nueva sede de FarmaPatria, “Gran Comuna del Sur”, ubicada en el sector Las Filipinas, calle Principal Simón Bolívar, parte Sur del municipio Dabajuro, estado Falcón.</p>\n<p style=\"text-align: justify;\">Este nuevo espacio ofrecerá medicamentos de calidad certificada a precios asequibles, incluidos antimicóticos, tratamientos para cardiopatías, antibióticos, analgésicos, anticoagulantes, anticonvulsivos, antipiréticos, broncodilatadores, medicamentos para reflujo gástrico, antihipertensivos, entre otros.</p>\n<p style=\"text-align: justify;\">Para atender a más de 30 mil 191 habitantes, la actividad contó con la presencia del jefe de campaña del Partido Socialista Unido de Venezuela (PSUV), José Herrera; representante del enlace político, Johan García; el pastor Robert Gutiérrez; el presidente de Farmapatria, Cristhian Wagner; y diferentes candidatos a concejales en el municipio, así como el Poder Popular que hace vida en Dabajuro.</p>\n<p style=\"text-align: justify;\">Por su parte, el presidente de Farmapatria, Cristhian Wagner, explicó durante su visita al municipio Dabajuro que este proyecto, que comenzó como una iniciativa de la propia comunidad, se materializó con el apoyo del Gobierno nacional. «Este trabajo es para hacer de este sueño de la comunidad una realidad», en respuesta a las necesidades del pueblo.</p>\n<p style=\"text-align: justify;\">Seguidamente, la ciudadana María Navarro, miembro activo de la comunidad, expresó su profundo agradecimiento y satisfacción por la materialización de este proyecto. A su vez, extendió sus agradecimientos a la iniciativa y gestión del presidente Nicolás Maduro, así como a todas las autoridades que han hecho de este sueño una realidad.</p>\n<p><strong>Fuente: MPPS<br />\n</strong></p>\n<p><strong>VTV/DR/DS/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Con el objetivo de fortalecer el Sistema Público Nacional de Salud (SPNS), se inauguró una nueva sede de FarmaPatria, “Gran</p>\n",
      "protected": false
    }
  },
  {
    "id": 1059217,
    "date": "2025-04-24T11:26:46",
    "link": "https://www.vtv.gob.ve/caracas-relaciones-bilaterales-republica-democratica-congo/",
    "title": {
      "rendered": "Venezuela fortalece cooperación con la República Democrática del Congo"
    },
    "content": {
      "rendered": "<p style=\"font-weight: 400; text-align: justify;\">La República Democrática del Congo y la República Bolivariana de Venezuela repasaron las relaciones bilaterales, además de analizar las potencialidades cooperativas en el ámbito parlamentario; tras una visita del primer vicepresidente del Senado de la RDC, José Kalala Wa Kalala, a la misión diplomática de Venezuela en la cual fue recibida por la embajadora venezolana ante el país africano, Laura Evangelia Suárez.</p>\n<p style=\"font-weight: 400; text-align: justify;\">Durante el encuentro, las partes conversaron sobre la presentación de cartas credenciales de la Embajadora venezolana ante el presidente congoleño Félix Tshisekedi, el pasado 10 de abril, así como la entrega de las copias de estilo ante la ministra de Asuntos Exteriores, Cooperación Internacional y Francofonía, Thérèse Kayikwamba Wagner, el pasado 8 de abril.</p>\n<p style=\"font-weight: 400; text-align: justify;\">La diplomática venezolana y el directivo del Senado congoleño exploraron las oportunidades de asociación en áreas como la educación, minería, petróleo y cultura, entre otras, al recordar la participación del líder parlamentario en la ceremonia de juramentación del presidente de la República Bolivariana de Venezuela, Nicolás Maduro.</p>\n<p style=\"font-weight: 400; text-align: justify;\">Ambas autoridades también conversaron sobre la conmemoración del establecimiento de las relaciones diplomáticas Venezuela-RDC, el próximo 3 de mayo, y analizar las posibles actividades a efectuarse durante esta jornada. </p>\n<p style=\"text-align: justify;\">Fuente: Mppre</p>\n<p style=\"text-align: justify;\">VTV/DC/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La República Democrática del Congo y la República Bolivariana de Venezuela repasaron las relaciones bilaterales, además de analizar las potencialidades</p>\n",
      "protected": false
    }
  },
  {
    "id": 1056768,
    "date": "2025-04-20T08:49:17",
    "link": "https://www.vtv.gob.ve/nave-espacial-rusa-soyuz-regresa-tierra-tripulacion/",
    "title": {
      "rendered": "Nave espacial rusa Soyuz MS-26 regresa a La Tierra con su tripulación"
    },
    "content": {
      "rendered": "<div dir=\"ltr\">\n<p style=\"text-align: justify;\">La tripulación de la nave espacial Soyuz MS-26 regresó a salvo a la Tierra desde la Estación Espacial Internacional (EEI) en la mañana de este domingo, informó la corporación estatal rusa del espacio Roscosmos en su sitio web.</p>\n<p style=\"text-align: justify;\">El módulo de descenso, que transportaba a los cosmonautas de Roscosmos, Alexei Ovchinin, Ivan Wagner y al astronauta de la NASA Donald Pettit, aterrizó a las 04:20, hora de Moscú (01:20 GMT) cerca de la ciudad de Jezkazgan, en el centro de Kazajistán.</p>\n<p style=\"text-align: justify;\">La Soyuz MS-26 se desacopló del módulo Rassvet del segmento ruso de la EEI antes de su regreso, indicó Roscosmos, agregando que las operaciones de salida de órbita y descenso se llevaron a cabo según lo planeado.</p>\n<p style=\"text-align: justify;\">Desde su llegada a la EEI en septiembre de 2024, la tripulación completó 43 experimentos científicos aplicados, realizó una caminata espacial, y participó en el acoplamiento de una nave tripulada y dos naves de carga.</p>\n<p style=\"text-align: justify;\">Esta misión marcó el tercer vuelo espacial para Alexei Ovchinin, el segundo para Ivan Wagner, y el cuarto para el veterano astronauta de la NASA Donald Pettit.</p>\n</div>\n<p>Fuente: Xinhua</p>\n<p>VTV/LAV/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La tripulación de la nave espacial Soyuz MS-26 regresó a salvo a la Tierra desde la Estación Espacial Internacional (EEI)</p>\n",
      "protected": false
    }
  },
  {
    "id": 1037096,
    "date": "2025-03-12T19:02:21",
    "link": "https://www.vtv.gob.ve/activado-motor-farmaceutico-fortalecer-sistema-salud-venezolano/",
    "title": {
      "rendered": "Activado Motor Farmacéutico para fortalecer el sistema de salud venezolano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Durante la clausura del Primer Seminario Internacional de Farmacia Sostenible, el presidente de la República Bolivariana de Venezuela, Nicolás Maduro, oficializó la activación del Motor Farmacéutico, que forma parte de los 13 Motores Productivos de la Agenda Económica Bolivariana, cuyo propósito es renovar la visión del sistema de salud en el país. </p>\n<p style=\"text-align: justify;\">“Hemos revisado el informe completo sobre las mesas de trabajo y el alcance de este seminario para la reingeniería que hay que hacerle al concepto de salud en nuestro país, para aprender de las experiencias globales y así construir nuevas soluciones”, afirmó el jefe de Estado, durante la clausura de este evento en la Universidad de los Hidrocarburos, en el estado Miranda.</p>\n<p style=\"text-align: justify;\">La vicepresidenta sectorial de Ciencia, Tecnología y Salud, Gabriela Jiménez Ramírez, se refirió a los desafíos enfrentados por el país debido a las sanciones económicas, las cuales provocaron un desabastecimiento significativo de medicamentos esenciales. «En este seminario participaron especialistas nacionales e internacionales, quienes trabajaron en 12 mesas técnicas  que abordaron temas clave como procesos productivos, innovación farmacéutica, control de medicamentos, exportación y sostenibilidad ambiental». </p>\n<p style=\"text-align: justify;\">Jiménez subrayó que la activación del Motor Farmacéutico es un acto de soberanía y compromiso social. «Más de 35 mil profesionales y cinco mil especialistas formarán parte de este esfuerzo, enfocado en garantizar la disponibilidad de medicamentos y promover la investigación para el desarrollo de nuevas alternativas terapéuticas». </p>\n<p style=\"text-align: justify;\">Por su parte, el presidente de FarmaPatria, Cristhian Wagner, resaltó las discusiones realizadas sobre el impacto ambiental de los medicamentos y el uso de herramientas biotecnológicas para una producción más sostenible. «Se plantearon estrategias para minimizar los efectos de los productos vencidos y crear plantas con sistemas de producción farmacéuticos más limpios», dijo. </p>\n<p style=\"text-align: justify;\">«El Motor Farmacéutico y la visión de este seminario se planteó no solo para fortalecer el sector económico, sino también garantizar soluciones médicas accesibles y sostenibles para la población venezolana, integrando tecnología y conciencia ambiental en los procesos», subrayó Wagner. </p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/c66kPTgb_wc?si=NTLI9yL2FWDblyv_\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"HgfWOpsDrA\"><p><a href=\"https://www.vtv.gob.ve/venezuela-enriquecer-historia-farmacologia-medicina-ancestral/\">Venezuela debe enriquecer Historia de la Farmacología con la medicina ancestral</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Venezuela debe enriquecer Historia de la Farmacología con la medicina ancestral&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/venezuela-enriquecer-historia-farmacologia-medicina-ancestral/embed/#?secret=NnxPKwCIIt#?secret=HgfWOpsDrA\" data-secret=\"HgfWOpsDrA\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>VTV/LM/DS/DB/</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Durante la clausura del Primer Seminario Internacional de Farmacia Sostenible, el presidente de la República Bolivariana de Venezuela, Nicolás Maduro,</p>\n",
      "protected": false
    }
  },
  {
    "id": 1019572,
    "date": "2025-02-09T16:56:48",
    "link": "https://www.vtv.gob.ve/nueva-sede-farmapatria-zulia-beneficia-familias-medicinas/",
    "title": {
      "rendered": "Nueva sede Farmapatria en Zulia beneficia a familias con medicinas asequibles"
    },
    "content": {
      "rendered": "<div style=\"position: relative; padding-bottom: 56.25%; height: 0; overflow: hidden;\"><iframe style=\"width: 100%; height: 100%; position: absolute; left: 0px; top: 0px; overflow: hidden; border: none;\" title=\"Dailymotion Video Player\" src=\"https://geo.dailymotion.com/player.html?video=x9dte66\" allowfullscreen=\"allowfullscreen\"><br />\n  </iframe></div>\n<p style=\"text-align: justify;\">Farmapatria inauguró una nueva sede en el estado Zulia, donde favoreció a las familias del municipio Miranda con medicamentos e insumos. Esta acción busca ofrecer productos farmacéuticos a precios asequibles para toda la comunidad y así atender de inmediato los reportes de las personas por el Sistema 1&#215;10 del Buen Gobierno.</p>\n<p style=\"text-align: justify;\">El presidente de Farmapatria, Cristhian Wagner, expresó que esta gran farmacia proporcionará beneficios significativos al pueblo. Destacó que hoy en día se produce más del 70% de los medicamentos que se consumen en el país. Wagner subrayó la importancia de una industria farmacéutica nacional sólida, segura y autosuficiente, que permite a Venezuela recuperar su bienestar sin depender de terceros.</p>\n<p style=\"text-align: justify;\">La nueva sede de Farmapatria no solo beneficiará a los residentes de Salina Sur, sino también a todos los sectores del municipio Miranda y las cinco parroquias de la región. La accesibilidad a medicamentos de alto costo que suelen encontrarse en las farmacias privadas es una de las principales ventajas de esta iniciativa.</p>\n<p style=\"text-align: justify;\">El objetivo de Farmapatria es asegurar que nadie se quede sin acceso a los medicamentos necesarios debido a los altos costos. Esta iniciativa forma parte del compromiso del Gobierno nacional de ofrecer soluciones efectivas y solidarias en el ámbito de la salud y a través de las Siete Transformaciones (7T).</p>\n<p>VTV/LM/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Farmapatria inauguró una nueva sede en el estado Zulia, donde favoreció a las familias del municipio Miranda con medicamentos e</p>\n",
      "protected": false
    }
  },
  {
    "id": 1009574,
    "date": "2025-01-22T06:30:49",
    "link": "https://www.vtv.gob.ve/felix-hernandez-buen-pie-cooperstown/",
    "title": {
      "rendered": "Félix Hernández debutó con buen pie en las boletas a Cooperstown"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">Con la elección de la Clase 2025 del Salón de la Fama de la MLB, en la que figuraron <strong>Ichiro Suzuki, Billy Wagner y C.C. Sabathia</strong>, es importante destacar la actuación en las boletas de votación para los cinco venezolanos que están en la búsqueda de tener su placa en <strong>Cooperstown</strong>.</p>\n<p style=\"text-align: justify;\">En este 2025, repitieron al laureado ganador de Guantes de Oro, <strong>Omar Vizquel</strong>, que en 2024 tuvo un total de 17.7 % de los votos, mientras que en este 2025, obtuvo 17.8 % de los votos. Por otra parte, <strong>“El Comedulce”, Bob Abreu</strong>, logró un aumento en sus votaciones de este año con un total de 19.5 % de los votos, pues, en 2024, tuvo un total de 14.8 % de los votos.</p>\n<p style=\"text-align: justify;\">El tercer jugador venezolano que repitió en las boletas de votación para Cooperstown fue el histórico taponero <strong>Francisco “El Kid” Rodríguez</strong>, que se alzó con el 10.2 % de los votos, siendo un aumento comparado con su 7.8 % de los votos obtenidos en 2024.</p>\n<p style=\"text-align: justify;\">Con un pergamino de élite, <strong>Félix “El Rey” Hernández</strong> es uno de los peloteros criollos que llaman y llamarán la atención en esta y las demás boletas de elegibilidad para ser un inmortal en la MLB. En su año de debut en las boletas, el diestro tuvo un 20.6 % de los votos.</p>\n<p style=\"text-align: justify;\">“El Rey” destaca por sus seis apariciones en Juegos de Estrellas, el premio<strong> Cy Young de la Liga Americana</strong> en 2010 y su liderato en el departamento de efectividad en dos oportunidades con 2.27 (2010) y 2.14 en la zafra de 2014.</p>\n<p style=\"text-align: justify;\">Sin dejar de lado que <strong>Félix Hernández</strong>, en el año 2012, lanzó un juego perfecto contra los <strong>Rays de Tampa Bay</strong>. El béisbol tuvo que esperar 11 años luego del juego perfecto de “El Rey” para volver a disfrutar de esta hazaña, cuando el dominicano Domingo Germán se cubrió de gloria en 2023 al lanzar un juego perfecto contra los Atléticos de Oakland.</p>\n<p style=\"text-align: justify;\">Por otro lado, el otro venezolano que debutó en las boletas de votación para Cooperstown fue <strong>Carlos González</strong>, que en su debut no pudo superar el 5% de los votos mínimos requeridos para continuar un año más en las boletas para Cooperstown. El guardabosque criollo solo pudo obtener 0.5% de los votos.</p>\n<p style=\"text-align: justify;\"><strong>“Car-Go”</strong> exhibe en su palmarés tres Guantes de Oro, dos Bates de Plata, tres participaciones en el<strong> Juego de Estrellas</strong>, campeón del Título de Bateo en la Liga Nacional en 2010 y, en 2012, se llevó el Jugador defensivo en la Liga Nacional.</p>\n<p>Fuente: Líder</p>\n<p><strong>VTV/NA/MR/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Con la elección de la Clase 2025 del Salón de la Fama de la MLB, en la que figuraron Ichiro</p>\n",
      "protected": false
    }
  },
  {
    "id": 1009531,
    "date": "2025-01-22T06:00:07",
    "link": "https://www.vtv.gob.ve/suzuki-wagner-sabathia-elegidos-salon-fama/",
    "title": {
      "rendered": "Ichiro Suzuki, Billy Wagner y CC Sabathia fueron elegidos al Salón de la Fama"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">La llamada al Salón llegó para <strong>Ichiro Suzuki, CC Sabathia y Billy Wagner</strong>. El grupo del 2025 del <strong>Salón de la Fama del Béisbol</strong> está completo después de que estos tres peloteros fueran elegidos por la Asociación de Escritores de Béisbol de América en los resultados de la boleta revelados la noche del martes en MLB Network.</p>\n<p style=\"text-align: justify;\">Se unirán a los seleccionados por el <strong>Comité de la Era Clásica del Béisbol, Dave Parker y el fallecido Dick Allen</strong>, en una ceremonia de inducción que se celebrará el 27 de julio en el Clark Sports Center en Cooperstown, Nueva York.</p>\n<p style=\"text-align: justify;\">Esta boleta tuvo un significado internacional, ya que Ichiro, en su primer año de elegibilidad, se convirtió en el primer jugador nacido en Asia seleccionado para el Salón. Estuvo a punto de ser el primer jugador de posición elegido de forma unánime, quedándose <strong>—como su excompañero Derek Jeter en 2020—</strong> a solo un voto de lograr esa hazaña histórica. El cerrador panameño Mariano Rivera, elegido en el 2019, es el único jugador elegido unánimemente en la larga historia del proceso de la <strong>BBWAA</strong>.</p>\n<p style=\"text-align: justify;\">“Hubo un tiempo en que ni siquiera sabía si tendría la oportunidad de jugar en MLB”, dijo <strong>Suzuki</strong> a través de un intérprete. “Así que qué honor es para mí estar aquí y ser un miembro del Salón de la Fama. Es un día especial”.</p>\n<p style=\"text-align: justify;\">Sabathia también fue seleccionado en su primera boleta; obtuvo el<strong> 86.8% de los votos</strong>, mientras que Wagner logró su ingreso en su décima y última boleta de los escritores con un 82.5 % de apoyo.</p>\n<p style=\"text-align: justify;\">Quedándose <strong>justo por debajo del 75 % necesario</strong> estuvo el puertorriqueño Carlos Beltrán, un pelotero de cinco herramientas con poder y velocidad, quien fue seleccionado en el 70.3 % de las boletas en su tercer intento.</p>\n<p style=\"text-align: justify;\"><strong>Andruw Jones</strong>, uno de los mejores jardineros centrales defensivos de todos los tiempos, apareció en el 66.2 % de las boletas en su octavo año de elegibilidad. Ninguno de los otros jugadores en la boleta de 24 nombres superó el 39.8 % <strong>(logrado por el segunda base Chase Utley)</strong>.</p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/vF7R-x8hYUs?si=2bnD0_c0dMLlYaZ_\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Fuente: MLB</p>\n<p><strong>VTV/NA/MR/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La llamada al Salón llegó para Ichiro Suzuki, CC Sabathia y Billy Wagner. El grupo del 2025 del Salón de</p>\n",
      "protected": false
    }
  },
  {
    "id": 1009523,
    "date": "2025-01-21T21:39:34",
    "link": "https://www.vtv.gob.ve/supervisan-produccion-empresa-biotech-miranda/",
    "title": {
      "rendered": "Supervisan producción de la empresa Biotech Laboratorios en Miranda"
    },
    "content": {
      "rendered": "<div style=\"position: relative; padding-bottom: 56.25%; height: 0; overflow: hidden;\"><iframe style=\"width: 100%; height: 100%; position: absolute; left: 0px; top: 0px; overflow: hidden; border: none;\" title=\"Dailymotion Video Player\" src=\"https://geo.dailymotion.com/player.html?video=x9cseug\" allowfullscreen=\"allowfullscreen\"><br />\n  </iframe></div>\n<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">Autoridades nacionales visitaron, en el estado Miranda, la empresa Biotech Laboratorios, la cual cuenta con más de 75 años de trayectoria en la fabricación de medicamentos esenciales para el bienestar de la población venezolana.</p>\n<p style=\"text-align: justify;\">El viceministro de Recursos, Tecnología y Regulación, José Miguel Medina, manifestó que estos “medicamentos permiten el acceso y la disponibilidad de que los venezolanos cumplan con su tratamiento”.</p>\n<p style=\"text-align: justify;\">Resaltó la importancia del cumplimiento de los estándares de calidad tanto nacionales como internacionales: “Este laboratorio, en el nuevo modelo económico nacional, fortalecerá la industria farmacéutica y las necesidades del sector salud”.</p>\n<p style=\"text-align: justify;\">Por su parte, el presidente de Farmapatria, Cristian Wagner, informó que la industria farmacéutica nacional ha tenido un crecimiento desde el 2019 del promedio anual del 22 % y que además se ha desarrollado un plan desde el Ministerio del Poder Popular para la Industria y Producción y el Ministerio del Poder Popular para la Salud, como parte del motor farmacéutico que incrementará de manera exponencial en un 89 % la producción de medicamentos en el 2026”.</p>\n<p style=\"text-align: justify;\">Wagner aseguró que hoy la industria farmacéutica influye en el mercado en un 70 %, “es decir, de los medicamentos que requiere la población nacional, son producidos por nuestra industria”.</p>\n<p style=\"text-align: justify;\">VTV/RIRV/MR/DB/</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Autoridades nacionales visitaron, en el estado Miranda, la empresa Biotech Laboratorios, la cual cuenta con más de 75 años de</p>\n",
      "protected": false
    }
  },
  {
    "id": 1008899,
    "date": "2025-01-21T07:00:42",
    "link": "https://www.vtv.gob.ve/votaciones-salon-fama-cooperstown-2025/",
    "title": {
      "rendered": "Así van las votaciones al Salón de la Fama de Cooperstown 2025"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">El proceso de votaciones para la Clase 2025 del <strong>Salón de la Fama</strong> de <strong>Cooperstown</strong> ha generado una enorme expectativa entre los fanáticos y analistas del béisbol. Hasta la fecha, se han hecho públicas 174 boletas, lo que representa el 44.4 por ciento del total estimado de votos. Este avance significativo permite a los analistas y fanáticos obtener una visión preliminar de cómo podría configurarse la clase de este año.</p>\n<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">Aunque estos resultados son preliminares y podrían cambiar <strong>conforme más votantes hagan públicas sus decisiones</strong>, las tendencias actuales ya delinean patrones claros de apoyo hacia algunos de los jugadores más destacados en la historia del deporte.</p>\n<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">En un análisis previo, basado en las <strong>primeras 151 boletas</strong> (38.5 % de los votos), ya se destacaban ciertos nombres que lograron captar un respaldo considerable.</p>\n<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">Ahora, con la incorporación de <strong>23 nuevas boletas</strong>, el panorama comienza a consolidarse, al reforzar las probabilidades de algunos candidatos mientras otros enfrentan retos para alcanzar el 75 por ciento necesario.</p>\n<p><strong>Así van las votaciones:</strong></p>\n<ol>\n<li>\n<p>Ichiro Suzuki: 100 %</p>\n</li>\n<li>\n<p>C.C Sabathia 93.2 %</p>\n</li>\n<li>\n<p>Billy Wagner: 85.1 %</p>\n</li>\n<li>\n<p>Carlos Beltran: 80.5 %</p>\n</li>\n<li>\n<p>Andrew Jones: 72.4 %</p>\n</li>\n<li>\n<p>Chase Utley: 53.4 %</p>\n</li>\n<li>\n<p>Alex Rodríguez: 40.8 %</p>\n</li>\n<li>\n<p>Manny Ramírez: 36.8 %</p>\n</li>\n<li>\n<p>Andy Pettite: 33.3 %</p>\n</li>\n<li>\n<p>Bobby Abreu: 25.3 %</p>\n</li>\n<li>\n<p>Félix Hernández: 24.7 %</p>\n</li>\n<li>\n<p>Jimmy Rollins: 21.3 %</p>\n</li>\n<li>\n<p>Dustin Pedoria: 13.8 %</p>\n</li>\n<li>\n<p>Mark Buehrle: 12.6 %</p>\n</li>\n<li>\n<p>Omar Vizquel: 12.1 %</p>\n</li>\n<li>\n<p>David Wright: 11.3  %</p>\n</li>\n<li>\n<p>Francisco Rodríguez: 8.0 %</p>\n</li>\n</ol>\n<p style=\"text-align: justify;\">Con más del <strong>55 por ciento</strong> de las boletas aún por revelarse, los próximos días serán cruciales para definir qué jugadores obtendrán el honor de ser inmortalizados en Cooperstown. Mientras tanto, el debate continúa, y los fanáticos esperan con ansias la ceremonia de inducción que coronará a los elegidos de este año.</p>\n<p>Medios Internacionales</p>\n<p><strong>VTV/NA/MR/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El proceso de votaciones para la Clase 2025 del Salón de la Fama de Cooperstown ha generado una enorme expectativa</p>\n",
      "protected": false
    }
  },
  {
    "id": 1005694,
    "date": "2025-01-15T09:08:20",
    "link": "https://www.vtv.gob.ve/entregan-trimotos-optimizar-distribucion-medicamentos-farmapatria/",
    "title": {
      "rendered": "Entregan trimotos para optimizar la distribución de medicamentos de Farmapatria"
    },
    "content": {
      "rendered": "<p>&nbsp;</p>\n<div style=\"position: relative; padding-bottom: 56.25%; height: 0; overflow: hidden;\"><iframe style=\"width: 100%; height: 100%; position: absolute; left: 0px; top: 0px; overflow: hidden; border: none;\" title=\"Dailymotion Video Player\" src=\"https://geo.dailymotion.com/player.html?video=x9cdkzo\" allowfullscreen=\"allowfullscreen\"><br />\n  </iframe></div>\n<p>&nbsp;</p>\n<p style=\"text-align: justify;\">Con el propósito de garantizar y agilizar el traslado para la entrega de medicamentos a los beneficiarios de programas de salud como Miastenia Gravis y Parkinson, así como facilitar la movilización de medicamentos entre las farmacias de cada estado, se realizó la entrega de trimotos a 20 sedes de Farmapatria.</p>\n<p style=\"text-align: justify;\">La entrega se hizo a cada uno de los gerentes estadales de la institución, en presencia del presidente de Farmapatria, Cristian Wagner, y el adjunto del Viceministerio de Tecnología y Regulación del Ministerio del Poder Popular para la Salud, Fedor Taipe.</p>\n<p style=\"text-align: justify;\">El presidente de Farmapatria afirmó que estos medios de transporte van a permitir entregar medicamentos esenciales para pacientes que sufren de enfermedades graves como el Parkinson, de manera más eficiente y segura, al igual que trasladar medicamentos de una farmacia a otra para optimizar la disponibilidad de medicamentos en cada rincón del territorio nacional.</p>\n<p style=\"text-align: justify;\">Estos avances son el resultado de las políticas públicas en materia de salud impulsada por el Gobierno nacional y representan un importante paso en la prestación de una atención de calidad a los usuarios, reafirmando el compromiso con la salud de la población.</p>\n<p>TV/DR/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>&nbsp; &nbsp; Con el propósito de garantizar y agilizar el traslado para la entrega de medicamentos a los beneficiarios de</p>\n",
      "protected": false
    }
  },
  {
    "id": 1002503,
    "date": "2025-01-09T16:10:20",
    "link": "https://www.vtv.gob.ve/resono-poesia-musica-paz-contra-fascismo/",
    "title": {
      "rendered": "Poesía y música resuenan por la paz y contra el fascismo en Bellas Artes"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">Como un acto de resistencia contra el fascismo, más de 300 invitados internacionales de 20 países se reunieron en el <strong>Eje del Buen Vivir, en Bellas Artes, Caracas</strong>, para iniciar las actividades previstas en la agenda con motivo del <strong>Festival Internacional Antifascista por un Nuevo Mundo</strong>, que desde este martes 7 hasta el lunes 13 de enero se realiza en el país.</p>\n<p style=\"text-align: justify;\">El evento cuenta con la participación de destacados poetas, músicos, movimientos sociales y políticos que compartieron talentos para crear un espacio de reflexión y alertar sobre los peligros del fascismo y la necesidad de reafirmar el valor democrático de las naciones, específicamente de Venezuela.</p>\n<p style=\"text-align: justify;\">El viceministro de Cultura Audiovisual del <em>Ministerio del Poder Popular para la Cultura,</em> <strong>Sergio Arria,</strong> indicó en su derecho de palabra que “a pesar de nuestras diferencias, todos formamos parte de este planeta que tenemos que defender”.</p>\n<p style=\"text-align: justify;\">Agregó que, desde el pensamiento crítico y de la lucha social, “en defensa de la humanidad, en defensa de la autodeterminación de los pueblos, de la soberanía, en defensa de la paz, todos los días confrontamos y enfrentamos este contexto de batalla cultural”.</p>\n<p style=\"text-align: justify;\">Asimismo, recalcó que la noche de música y poesía se dio gracias al presidente<strong> Nicolás Maduro Moros</strong>, al canciller de la República,<strong> Iván Gil,</strong> al ministro del Poder Popular para la Cultura, <strong>Ernesto Villegas,</strong>y al coordinador-promotor del festival, <strong>Rander Peña.</strong></p>\n<p style=\"text-align: justify;\">“Porque consideramos que gran parte de esta batalla necesita una batalla contra el fascismo, contra el imperialismo, contra el colonialismo. Necesitamos revitalizar la herramienta de la canción, de la poesía, para convertirla en un arma potente que nos ayude desde la subjetividad a disputar al enemigo. Un complejo enemigo como es el capitalismo, el colonialismo, el injerencismo”, dijo Arria.</p>\n<p style=\"text-align: justify;\">Por su parte, el compositor, trovador, poeta mirandino, Leonel Ruíz, agradeció la presencia de los movimientos sociales y demás asistentes a “la Patria de Bolívar, la Patria de Hugo Chávez (…) la Patria que en este momento se juega el futuro de la humanidad. Donde está la vorágine de la lucha contra el flagelo terrible que se llama fascismo, y todos sus derivados como el sionismo. Así que los invito a este recital que es un abrazo desde el canto de todos, desde la canción social, desde lo profundo de nuestros corazones y desde nuestras voces”, agregó.</p>\n<p style=\"text-align: justify;\">Además, <strong>Elena Gil, Fabiola José, Fidel Barbarito </strong>y<strong> Martha Doudier</strong> acompañaron con sus voces y su música el encuentro de la mano con los poetas<strong> José Javier Sánchez</strong> (Venezuela), <strong>Roger Herrera</strong> (Venezuela), <strong>Stephanie Rojas Wagner</strong> (Colombia) y<strong> Ximena Benítez</strong> (Venezuela).</p>\n<p style=\"text-align: justify;\">El objetivo principal del festival es acompañar al pueblo venezolano durante la toma de posesión del presidente constitucional de la República Bolivariana de Venezuela, este próximo 10 de enero.</p>\n<div class=\"rgg-container\" data-rgg-id=\"1\">    <div class=\"rgg-imagegrid captions-title captions-effect-none \" data-rgg-id=\"1\">\n                    <a href=\"https://www.vtv.gob.ve/wp-content/uploads/2025/01/CULTURA-MUSICA-PAZ3.jpg\" data-rel=\"rgg\" rel=\"rgg\" title=\"\" class=\"rgg-disabled size-full rgg-img\" data-src=\"https://www.vtv.gob.ve/wp-content/uploads/2025/01/CULTURA-MUSICA-PAZ3.jpg\" data-ratio=\"1.7977528089888\" data-height=\"445\" data-width=\"800\" aria-label=\"Resonó la poesía y la música por la paz y contra el fascismo en Bellas Artes\">\n                            </a>\n                    <a href=\"https://www.vtv.gob.ve/wp-content/uploads/2025/01/CULTURA-MUSICA-PAZ4.jpg\" data-rel=\"rgg\" rel=\"rgg\" title=\"\" class=\"rgg-disabled size-full rgg-img\" data-src=\"https://www.vtv.gob.ve/wp-content/uploads/2025/01/CULTURA-MUSICA-PAZ4.jpg\" data-ratio=\"1.7977528089888\" data-height=\"445\" data-width=\"800\" aria-label=\"Resonó la poesía y la música por la paz y contra el fascismo en Bellas Artes\">\n                            </a>\n                    <a href=\"https://www.vtv.gob.ve/wp-content/uploads/2025/01/CULTURA-MUSICA-PAZ2.jpg\" data-rel=\"rgg\" rel=\"rgg\" title=\"Fotos: Bernardo Su&aacute;rez\" class=\"rgg-disabled size-full rgg-img\" data-src=\"https://www.vtv.gob.ve/wp-content/uploads/2025/01/CULTURA-MUSICA-PAZ2.jpg\" data-ratio=\"1.7977528089888\" data-height=\"445\" data-width=\"800\" aria-label=\"Resonó la poesía y la música por la paz y contra el fascismo en Bellas Artes\">\n                            </a>\n            </div>\n</div>\n<p style=\"text-align: justify;\">Fuente: MPPC</p>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"guPALkXlTR\"><p><a href=\"https://www.vtv.gob.ve/dos-mil-representantes-festival-mundial-antifascista/\">Representantes nacionales e internacionales debaten en Festival Mundial Antifascista</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Representantes nacionales e internacionales debaten en Festival Mundial Antifascista&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/dos-mil-representantes-festival-mundial-antifascista/embed/#?secret=65MwiEbSjz#?secret=guPALkXlTR\" data-secret=\"guPALkXlTR\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\"><strong>VTV/Ora/MR/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Como un acto de resistencia contra el fascismo, más de 300 invitados internacionales de 20 países se reunieron en el</p>\n",
      "protected": false
    }
  },
  {
    "id": 1001043,
    "date": "2025-01-07T09:42:22",
    "link": "https://www.vtv.gob.ve/zamora-fc-blinda-su-mediocampo-con-pablo-porcile/",
    "title": {
      "rendered": "Zamora FC blinda su mediocampo con Pablo Porcile"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El Zamora FC continúa reforzando sus filas para la venidera temporada 2025. Y es que el conjunto llanero anunció este lunes la incorporación del mediocampista uruguayo Pablo Porcile.</p>\n<p style=\"text-align: justify;\">Porcile viene de jugar en el club La Luz de la segunda división charrúa, donde jugó desde el año 2022, disputando 84 partidos en total. Esta es la primera experiencia del mediocampista fuera de tierras uruguayas, ya que ha jugado en clubes como Danubio, Progreso, Tacuarembó, Villa Española, Cerro FC y Central FC.</p>\n<p style=\"text-align: justify;\">Cabe destacar que este es el segundo fichaje que anuncia el conjunto barinés para la venidera temporada. El brasileño Wagner Pinote completa el listado.</p>\n<p style=\"text-align: justify;\">Además, Adolfo Monsalve será el nuevo DT del Zamora, quien llega en lugar de Alí Cañas, que fue anunciado como Asistente Técnico del Deportivo Táchira.</p>\n<p>Fuente: Líder</p>\n<p>VTV/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El Zamora FC continúa reforzando sus filas para la venidera temporada 2025. Y es que el conjunto llanero anunció este</p>\n",
      "protected": false
    }
  },
  {
    "id": 925578,
    "date": "2024-08-13T15:47:04",
    "link": "https://www.vtv.gob.ve/venezuela-conoce-arbitros-eliminatorias-mundial-fifa/",
    "title": {
      "rendered": "Venezuela conoce los árbitros de las eliminatorias rumbo al Mundial FIFA 2026"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La selección de Venezuela ya tiene claridad sobre los árbitros que formarán parte de las jornadas siete y ocho de las eliminatorias Sudamericanas rumbo al Mundial de la FIFA 2026.</p>\n<p style=\"text-align: justify;\">Se trata del colombiano Wilmar Roldán y del brasileño Raphael Claus, quienes impartirán justicia el 5 de septiembre en El Alto contra Bolivia y el 10 de septiembre contra Uruguay en el Estadio Monumental de Maturín, respectivamente. </p>\n<p style=\"text-align: justify;\">Roldán, de 44 años, es un viejo conocido para la Vinotinto y en la reciente Copa América 2024 fue el encargado de dirigir el triunfo 2-1 ante Ecuador. En ese encuentro amonestó a Darwin Machís y a Cristian Cásseres Jr.  </p>\n<p style=\"text-align: justify;\">El equipo arbitral estará conformado por los colombianos John León (primer asistente), Richard Ortiz (segundo asistente), Jhon Hinestroz (cuarto árbitro) y Jhon Ospina (árbitro VAR). </p>\n<div id=\"r89-desktop-incontent-penultimo-parrafo-0-wrapper\">\n<div id=\"r89-desktop-incontent-penultimo-parrafo-0\" data-google-query-id=\"CPeVudvc8ocDFa_b4wcdQBE7RA\">\n<p style=\"text-align: justify;\">Para el partido contra Uruguay en Maturín la Vinotinto tendrá como árbitro principal a Claus, un silbante que en la Copa América también dirigió el triunfo 1-0 de Venezuela ante México. En ese juego amonestó a Nahuel Ferraresi y a Miguel Navarro. </p>\n<p style=\"text-align: justify;\">El equipo arbitral estará conformado por los brasileños Danilo Manis (primer asistente), Rodrigo Figueiredo (segundo asistente), Bruno Arleu (cuarto árbitro) y Wagner Reway (árbitro VAR). </p>\n<p style=\"text-align: justify;\">Actualmente la Vinotinto se ubica en la cuarta posición de las eliminatorias sudamericanas con un total de nueve puntos producto de dos victorias, tres empates y una derrota.</p>\n</div>\n</div>\n<p>CONOZCA MÁS: </p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"iWMzRrCJ0k\"><p><a href=\"https://www.vtv.gob.ve/vinotinto-logra-escalada-historica-ranking-fifa/\">Vinotinto logra escalada histórica en el ranking FIFA</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Vinotinto logra escalada histórica en el ranking FIFA&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/vinotinto-logra-escalada-historica-ranking-fifa/embed/#?secret=HVwTelYOPR#?secret=iWMzRrCJ0k\" data-secret=\"iWMzRrCJ0k\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>Fuente: Líder</p>\n<p>VTV/LM/DS/DB/</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La selección de Venezuela ya tiene claridad sobre los árbitros que formarán parte de las jornadas siete y ocho de</p>\n",
      "protected": false
    }
  },
  {
    "id": 922868,
    "date": "2024-08-06T22:11:38",
    "link": "https://www.vtv.gob.ve/niger-anuncia-decision-romper-relaciones-ucrania/",
    "title": {
      "rendered": "Níger anuncia decisión de romper relaciones diplomáticas con Ucrania"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El Gobierno de Níger, tomó la decisión de romper relaciones diplomáticas con Ucrania este 6 de agosto. La decisión llega apenas un par de días después de que Malí, nación que acusó el apoyo de Kiev a los grupos terroristas que operan en el país africano, también rompiera relaciones con la nación europea.</p>\n<p style=\"text-align: justify;\">“La terminación de las relaciones diplomáticas entre la República de Níger y Ucrania con efecto inmediato. Dos, la remisión al Consejo de Seguridad de las Naciones Unidas para que se pronuncie sobre la agresión ucraniana y sus patrocinadores”, fueron las medidas que anunció el portavoz del Gobierno de Amadou Abdramane.</p>\n<p style=\"text-align: justify;\">El Estado africano respondió así a la publicación de un video del Ejército ucraniano divulgado en redes sociales por la Embajada ucraniana en Senegal, en el que manifestó su apoyo a los grupos terroristas responsables del ataque perpetrado entre el 25 y el 27 de julio en el norte de Mali contra las Fuerzas Armadas malienses apoyadas por combatientes del grupo militar ruso Wagner.</p>\n<p style=\"text-align: justify;\">El portavoz del Gobierno de Malí, el coronel Abdoulaye Maiga, acusó a un alto funcionario ucraniano de haber admitido el papel de Kiev en la derrota que sufrieron las tropas malienses en julio.</p>\n<p style=\"text-align: justify;\">El 4 de agosto, el Ministerio de Asuntos Exteriores de Senegal convocó al embajador de Ucrania en el país, Yuri Pivovárov, por su apoyo expresado a los combatientes en el norte de Malí que infligieron fuertes pérdidas a las fuerzas gubernamentales.</p>\n<p>Fuente: Medios Internacionales</p>\n<p>VTV/DB/</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El Gobierno de Níger, tomó la decisión de romper relaciones diplomáticas con Ucrania este 6 de agosto. La decisión llega</p>\n",
      "protected": false
    }
  },
  {
    "id": 922061,
    "date": "2024-08-05T08:38:12",
    "link": "https://www.vtv.gob.ve/mali-rompe-relaciones-diplomaticas-ucrania/",
    "title": {
      "rendered": "Mali rompe relaciones diplomáticas con Ucrania"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Las <strong>autoridades de Mali</strong> anunciaron la decisión de romper relaciones diplomáticas con Ucrania, tras el público apoyo que altos funcionarios ucranianos han manifestado a yihadistas y terroristas que actúan en el país africano.</p>\n<p style=\"text-align: justify;\">El Estado africano responde así a la publicación de un video propagandístico del Ejército ucraniano divulgado en redes sociales por la <strong>Embajada ucraniana en Senegal</strong>, en el que manifiesta su apoyo a los grupos terroristas responsables del ataque perpetrado entre el 25 y el 27 de julio en el norte de Mali contra las Fuerzas Armadas malienses apoyadas por combatientes del grupo militar privado ruso Wagner.</p>\n<p style=\"text-align: justify;\">En el comunicado en el que anunció su decisión, el <strong>Gobierno de Transición de la República de Mali</strong> menciona las “declaraciones subversivas” de Andréi Yúsov, portavoz de la Dirección Principal de Inteligencia del Ministerio de Defensa ucraniano, quien admitió la implicación de Ucrania en lo que las autoridades malienses describen como un “cobarde, traicionero y bárbaro ataque de grupos terroristas armados que causó la muerte de miembros de las Fuerzas de Defensa y Seguridad de Malí”.</p>\n<p style=\"text-align: justify;\">El Gobierno maliense señala que estos funcionarios ucranianos anunciaron en sus comentarios otros <strong>“resultados”</strong> aún por llegar de la colaboración ucraniana con los terroristas.</p>\n<p style=\"text-align: justify;\">“Estas gravísimas declaraciones, que no han sido desmentidas ni condenadas por las autoridades ucranianas, muestran un <strong>claro apoyo oficial</strong> por parte del Gobierno ucraniano al terrorismo en África, en el Sahel y, más concretamente, en Mali”, concluye.</p>\n<p style=\"text-align: justify;\">Mali “condena firmemente esta agresión ucraniana y denuncia la hostilidad por parte de las autoridades ucranianas”, que es “<strong>contraria a la posición de neutralidad de Mali</strong>, que siempre ha abogado por una solución pacífica de la crisis entre la Federación Rusa y Ucrania”.</p>\n<p style=\"text-align: justify;\">Al mismo tiempo, el Gobierno de transición “suscribe plenamente el diagnóstico de la <strong>Federación de Rusia</strong>, que desde hace años advierte al mundo del carácter neonazi y malvada de las autoridades ucranianas, hoy aliadas del terrorismo internacional, alejadas de las aspiraciones de paz y estabilidad del pueblo ucraniano”.</p>\n<p>Fuente: RT Actualidad</p>\n<p>VTV/NA/EMPG</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Las autoridades de Mali anunciaron la decisión de romper relaciones diplomáticas con Ucrania, tras el público apoyo que altos funcionarios</p>\n",
      "protected": false
    }
  },
  {
    "id": 915620,
    "date": "2024-07-23T14:20:11",
    "link": "https://www.vtv.gob.ve/inauguran-sede-farmapatria-hospitalario/",
    "title": {
      "rendered": "Inauguran sede de Farmapatria en complejo hospitalario de Tucupita"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El presidente de Farmapatria, <strong>Cristhian Wagner</strong>, inauguró una nueva sede en el Complejo Hospitalario «Dr. Luis Razetti» de Tucupita, estado Delta Amacuro, una farmacia que busca ofrecer los medicamentos y productos de calidad a precios solidarios. En la actividad también estuvo presente la gobernadora, <strong>Lizeta Hernández</strong>.</p>\n<p style=\"text-align: justify;\">Este espacio beneficiará a <strong>130 mil habitantes</strong> de la entidad territorial y representa un paso importante en el compromiso del Gobierno nacional con la salud del pueblo venezolano. Dicha farmacia cuenta con un amplio surtido de medicamentos, productos de aseo e higiene personal y otros artículos de primera necesidad.</p>\n<p style=\"text-align: justify;\">Durante el acto de inauguración, la gobernadora Lizeta Hernández, hizo entrega de la condecoración “<strong>Sol Naciente</strong>”, en su única clase del Ejecutivo regional al presidente de Farmapatria, en representación de la alianza realizada por la gobernación y la red pública de farmacias.</p>\n<p style=\"text-align: justify;\">“Hemos consolidado una alianza extraordinaria y está abriendo sus puertas<strong> Farmapatria Bicentenaria</strong>, vamos a seguir atendiendo con eficiencia y eficacia la salud del pueblo deltano”, manifestó la máxima autoridad de la región.</p>\n<p><strong>CONOZCA MÁS:</strong></p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"Pw6WCRtRze\"><p><a href=\"https://www.vtv.gob.ve/pueblo-trujillo-beneficiado-con-nueva-farmapatria/\">Pueblo de Trujillo es beneficiado con nueva Farmapatria Bicentenaria en Betijoque</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Pueblo de Trujillo es beneficiado con nueva Farmapatria Bicentenaria en Betijoque&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/pueblo-trujillo-beneficiado-con-nueva-farmapatria/embed/#?secret=xP6iHLOFK9#?secret=Pw6WCRtRze\" data-secret=\"Pw6WCRtRze\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>&nbsp;</p>\n<p>Fuente: MPPS</p>\n<p>VTV/WIL/EMPG</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El presidente de Farmapatria, Cristhian Wagner, inauguró una nueva sede en el Complejo Hospitalario «Dr. Luis Razetti» de Tucupita, estado</p>\n",
      "protected": false
    }
  },
  {
    "id": 890657,
    "date": "2024-06-05T12:15:29",
    "link": "https://www.vtv.gob.ve/retumbara-teresa-carreno-musica-compositor-aleman/",
    "title": {
      "rendered": "Retumbará el Teresa Carreño con música del compositor alemán Richard Wagner"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La Embajada de Alemania en Caracas y El Sistema ofrecerán un espectáculo centrado en el drama musical del compositor alemán, <strong>Richard Wagner, </strong>en la Sala Ríos Reyna, del Teatro Teresa Carreño. El concierto contará con la participación de la Orquesta Sinfónica Simón Bolívar, Coral Nacional Simón Bolívar;  Joven Coral Ángel Sauce; y la batuta del maestro germánico, <strong>Thomas Hennig</strong>. La cita será <strong>el sábado 8 de junio, a las 5 p.m.</strong></p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/C6uLowBpsiJ/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<p>&nbsp;</p>\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"> </div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">Ver esta publicación en Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"> </div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"> </div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"> </div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"> </div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"> </div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"> </div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"> </div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"> </div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"> </div>\n</div>\n<p>&nbsp;</p>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/p/C6uLowBpsiJ/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">Una publicación compartida por El Sistema (@elsistema_)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p>El concierto titulado <strong><em>Una Noche con Wagner</em></strong>, hará resonar la <em>Obertura Rienzi, WWV 49,</em> una de las primeras obras creadas por Wagner, la cual marcó su camino hacia la fama. El repertorio de la primera parte lo completan <em>Die Walküre, WWV 86B,</em> ópera épica en 3 actos, conocida como la “ <strong>Valquiria</strong>”.</p>\n<p style=\"text-align: justify;\">El repertorio musical incluye además <em>Lohengrin, WWV 75, </em>inspirada en un caballero medieval europeo, compuesta en tres actos. Seguidamente, interpretarán una de las mejores composiciones de Wagner: <em>Tristan und Isolde, un drama en  3 actos, </em>basado en<em> </em>una popular historia de la Edad Media.</p>\n<p style=\"text-align: justify;\"><strong>Para la segunda parte de la presentación</strong>, se ejecutará el tercer acto de la obra <em>Die Meistersinger von Nürnberg, WWV 96. Ópera en 3 actos Silentium! Silentium!</em>; <em>Lohengrin. WWV 75. Feierlicher zug zum Münster. Acto II</em>; <em>Lohengrin WWV 75 Hochzeitsmarsch; Tannhäuser und der Sängerkrieg auf Wartburg. </em>Ópera en 3 actos<em>, Einzug der Gäste. Acto II; Tannhäuser, Pilgerchor und finale</em>.</p>\n<p style=\"text-align: justify;\">Por su parte, el maestro, Thomas <strong>Hennig</strong>, recibió su formación en la Universidad de Música y Teatro de Hannover, y posee una amplia experiencia en la dirección teatral, orquestal y coral. En su país natal ha sido distinguido con la Insignia de Honor de Oro por sus servicios a la vida musical de Berlín.</p>\n<figure style=\"width: 365px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" src=\"https://elsistema.org.ve/wp-content/uploads/2024/06/Foto-Maestro-Thomas-Henning-2-800x800.jpg\" alt=\"Foto Maestro Thomas Henning 2\" width=\"365\" height=\"365\" /><figcaption class=\"wp-caption-text\">Thomas Hennig</figcaption></figure>\n<p style=\"text-align: justify;\">Fuente: Prensa El Sistema</p>\n<p style=\"text-align: justify;\">VTV/DC/OQ</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La Embajada de Alemania en Caracas y El Sistema ofrecerán un espectáculo centrado en el drama musical del compositor alemán, Richard</p>\n",
      "protected": false
    }
  },
  {
    "id": 889804,
    "date": "2024-06-03T16:38:11",
    "link": "https://www.vtv.gob.ve/conoce-programacion-actividades-culturales-caracas-junio/",
    "title": {
      "rendered": "Conoce la programación de actividades culturales en Caracas para el mes de junio"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Hasta al 15 de junio, se llevará a cabo la <strong>Agenda Cultural de Caracas</strong> para el entretenimiento y esparcimiento de las niñas y niños, jóvenes y familias caraqueñas en las instalaciones artísticas como el Teatro Teresa Carreño, Teatro Alberto de Paz y Mateos, La Casona Cultural Aquiles Nazoa, Museo de Caracas, el Centro Nacional de Acción Social por la Música, Fundación Rajatabla, entre otros espacios.</p>\n<p style=\"text-align: justify;\">Así lo informó la alcaldesa del municipio Libertador de Caracas, <strong>Carmen Meléndez</strong>, mediante la red social X, donde se detalló que el sábado 8 de junio, la cita es a las 5:00 de la tarde en un evento denominado <em>Una noche con Richard Wagner</em>, con la Orquesta Sinfónica Simón Bolívar, en la cual contará con la dirección de Thomas Hennig, desde la sala Ríos Reina del Caracas.</p>\n<p style=\"text-align: justify;\">Mientras, en esta fecha a las 2:00 de la tarde se dará un concierto de música de cámara llamado <em>Ensamblaje Armonía de 4</em> con Sonia de La Rosa, evento que se efectuará en el patio central del Museo de Caracas.</p>\n<p style=\"text-align: justify;\">Además, el teatro se viste de gala para presentar a las 4:00 de la tarde entre el jueves hasta el domingo la pieza artística <em>Profundo </em>original de José Ignacio Cabrujas, muestra teatral que se efectuará en la sala Román Chalbaud del Teatro Alberto de Paz y Mateo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Les invito a participar en las diferentes actividades de la Agenda Cultural de Caracas, que se estará desarrollando hasta el próximo 15 de junio. </p>\n<p>¡No te la pierdas! 🎭🎼🎹👯‍♀️<a href=\"https://twitter.com/hashtag/Sanci%C3%B3nCero?src=hash&amp;ref_src=twsrc%5Etfw\">#SanciónCero</a> <a href=\"https://t.co/t3lViiA6Ie\">pic.twitter.com/t3lViiA6Ie</a></p>\n<p>— Carmen Meléndez (@gestionperfecta) <a href=\"https://twitter.com/gestionperfecta/status/1797678815495553043?ref_src=twsrc%5Etfw\">June 3, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>VTV/WIL/OQ/DB/</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Hasta al 15 de junio, se llevará a cabo la Agenda Cultural de Caracas para el entretenimiento y esparcimiento de</p>\n",
      "protected": false
    }
  },
  {
    "id": 855953,
    "date": "2024-04-01T16:49:28",
    "link": "https://www.vtv.gob.ve/soprano-sonya-yoncheva-concierto-teatro-carreno/",
    "title": {
      "rendered": "Soprano Sonya Yoncheva ofrecerá concierto en el Teatro Teresa Carreño"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La célebre soprano búlgara Sonya Yoncheva visitará Venezuela por primera vez y presentará este sábado seis de abril a las siete de la noche, un magistral concierto en los espacios de la Sala Ríos Reyna del Teatro Teresa Carreño, bajo la batuta del maestro Domingo García Hindoyán, según publicación en la red social Instagram @elsistema_.</p>\n<p style=\"text-align: justify;\">Hindoyán, quien tendrá la responsabilidad de dirigir la Orquesta Sinfónica Simón Bolívar de Venezuela, presentará un interesante repertorio que se paseará por fragmentos sinfónicos de Verdi, Wagner, Dvorak y Puccini, lo que promete ser una gala lírica inolvidable.</p>\n<div class=\"rgg-container\" data-rgg-id=\"2\">    <div class=\"rgg-imagegrid captions-title captions-effect-none \" data-rgg-id=\"2\">\n                    <a href=\"https://www.vtv.gob.ve/wp-content/uploads/2024/04/Concierto.jpg\" data-rel=\"rgg\" rel=\"rgg\" title=\"\" class=\"rgg-disabled size-full rgg-img\" data-src=\"https://www.vtv.gob.ve/wp-content/uploads/2024/04/Concierto.jpg\" data-ratio=\"1.7977528089888\" data-height=\"445\" data-width=\"800\" aria-label=\"Soprano Sonya Yoncheva ofrecerá concierto en el Teatro Teresa Carreño\">\n                            </a>\n            </div>\n</div>\n<p style=\"text-align: justify;\">Cabe destacar que, los habitantes de la ciudad de Caracas, podrán adquirir las entradas para asistir al concierto, en la taquilla del Teatro Teresa Carreño, así como a través de la página web Maketicket.com.ve, cuyo link se encuentra disponible en la biografía de la cuenta oficial en Instagram de El Sistema.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/C5MopvmJBLn/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"> </div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">View this post on Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"> </div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"> </div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"> </div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"> </div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"> </div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"> </div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"> </div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"> </div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"> </div>\n</div>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/reel/C5MopvmJBLn/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">A post shared by El Sistema (@elsistema_)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p>&nbsp;</p>\n<p style=\"text-align: justify;\">VTV/DS/CA/DB/</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La célebre soprano búlgara Sonya Yoncheva visitará Venezuela por primera vez y presentará este sábado seis de abril a las</p>\n",
      "protected": false
    }
  },
  {
    "id": 835307,
    "date": "2024-02-21T13:57:46",
    "link": "https://www.vtv.gob.ve/orquestas-sinfonicas-presentan-repertorio/",
    "title": {
      "rendered": "Orquestas sinfónicas presentarán repertorio en el Centro de Acción Social"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">En la Sala Simón Bolívar del <strong>Centro Nacional de Acción Social por la Música (Cnaspm)</strong>, se presentarán las orquestas profesionales Sinfónica Simón Bolívar de Venezuela (OSSBV) y la de Cámara Simón Bolívar (OCSB), el viernes 23 de febrero y el sábado 24 de febrero, a las 5:00 p. m., respectivamente.</p>\n<p style=\"text-align: justify;\">La Orquesta de Cámara Simón Bolívar, bajo la batuta del maestro <strong>Rodolfo Saglimbeni</strong> llevará a los presentes por un repertorio que reúne el Danzón No. 4 de Arturo Márquez, un clásico de la música latinoamericana que posee un sonido melancólico con una riqueza rítmica característica de las obras creadas por el compositor mexicano. </p>\n<p style=\"text-align: justify;\">También, presentarán el Concierto para Trombón y orquesta de cuerdas de Lars-Erik Larrson, ejecutado por el solista Juan Pequeño; el repertorio incluye la Sinfonía No. 5 de Félix Mendelssohn. Esta obra fue creada en el año 1830, mismo período en el que dio vida a las sinfonías Nº 3 y la Nº 4 (“Escocesa” e “Italiana”), las más famosas del compositor alemán.</p>\n<p style=\"text-align: justify;\">Seguidamente, el sábado 24 de febrero de 2024, a las 5:00 p. m., el director <strong>Enluis Montes Olivar</strong>, formado en El Sistema, Núcleo Guanare, estado Portuguesa, estará al frente de la Orquesta Sinfónica Simón Bolívar de Venezuela, con un repertorio integrado por la obra Lohengrin Overture del alemán Richard Wagner; la ópera en tres actos, Caballero de la Rosa (Rosenkavalier) de Richard Strauss; y la suite del francés Maurice Ravel, de cuatro movimientos (Prélude, Forlane, Menuet. y Rigaudon) Le Tombeau de Couperin, compuesta en 1919.</p>\n<p style=\"text-align: justify;\">Las entradas para ambos conciertos están disponibles en las taquillas del Cnaspm de lunes a sábado de 9:00 a. m. a 5:00 p. m. y en la plataforma digital Goliiive, se informó en una nota de prensa.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/C3l-Xd-tHiG/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"> </div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">Ver esta publicación en Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"> </div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"> </div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"> </div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"> </div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"> </div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"> </div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"> </div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"> </div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"> </div>\n</div>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/p/C3l-Xd-tHiG/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">Una publicación compartida de El Sistema (@elsistema_)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p>&nbsp;</p>\n<p>VTV/JR/EMPG</p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>En la Sala Simón Bolívar del Centro Nacional de Acción Social por la Música (Cnaspm), se presentarán las orquestas profesionales</p>\n",
      "protected": false
    }
  },
  {
    "id": 832312,
    "date": "2024-02-15T13:25:22",
    "link": "https://www.vtv.gob.ve/reinauguran-areas-hospital-vasallo-cortez-trujillo/",
    "title": {
      "rendered": "Reinauguran áreas del Hospital «Dr. José Vasallo Cortéz» en Trujillo"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">En la parroquia Sabana de Mendoza del municipio Sucre del estado Trujillo, se reinauguraron las diferentes áreas del Hospital «Dr. José Vasallo Cortez», actividad liderada por la ministra del Poder Popular para la Salud,<strong> Magaly Gutiérrez</strong>, quien supervisó junto a las autoridades nacionales y regionales la rehabilitación del 100 % de las obras.</p>\n<p style=\"text-align: justify;\">La ministra felicitó a los profesionales de la salud del nosocomio por mantenerse firmes en la atención de las especialidades quirúrgicas, tales como ginecología y obstetricia, al tiempo, resaltó que el centro hospitalario en la actualidad cuenta con un quirófano completamente dotado, con “su máquina de anestesia, su carro de paro y su instrumental quirúrgico para la atención de nuestros pacientes con cirugías de baja y alta complejidad”.</p>\n<p style=\"text-align: justify;\">Por su parte, la autoridad única en Salud, <strong>Yadira Pereira</strong>, reconoció el esfuerzo inagotable de la directiva del hospital para obtener una eficiente rehabilitación de las áreas, al tiempo, resaltó que este es un logro de Salud dotar con equipos de última generación y dos ambulancias para el nosocomio.</p>\n<p style=\"text-align: justify;\">Dicho recorrido, contó con el presidente de FarmaPatria, Cristian Wagner, el gobernador de Trujillo, Gerardo Márquez, y la directiva del centro hospitalario.</p>\n<p><strong>CONOZCA MÁS:</strong></p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"NDxlYq1z3p\"><p><a href=\"https://www.vtv.gob.ve/entregan-kits-atencion-medica-hospital-trujillo/\">Entregan equipos e insumos médicos al Hospital Rafael Rangel en Trujillo</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;Entregan equipos e insumos médicos al Hospital Rafael Rangel en Trujillo&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/entregan-kits-atencion-medica-hospital-trujillo/embed/#?secret=vSMIDiGih6#?secret=NDxlYq1z3p\" data-secret=\"NDxlYq1z3p\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>VTV/WIL</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>En la parroquia Sabana de Mendoza del municipio Sucre del estado Trujillo, se reinauguraron las diferentes áreas del Hospital «Dr.</p>\n",
      "protected": false
    }
  },
  {
    "id": 820899,
    "date": "2024-01-24T06:31:10",
    "link": "https://www.vtv.gob.ve/beltre-mauer-helton-salon-fama-mlb/",
    "title": {
      "rendered": "Beltré, Mauer y Helton exaltados al Salón de la Fama de MLB"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La Major League Baseball anunció a los exaltados al <strong>Salón de la Fama de 2024</strong>, y fueron seleccionados tres leyendas que marcaron época en las mayores. El dominicano <strong>Adrián Beltré </strong>y los estadounidenses, Joe Mauer y <strong>Todd Helton,</strong> respectivamente, fueron anunciados como los nuevos miembros del templo de los inmortales de Cooperstown, al superar el 75% de los votos de la Asociación de Cronistas de Béisbol de Norteamérica.</p>\n<p style=\"text-align: justify;\">Beltré lideró los escrutinios en su primera aparición en las boletas con un <strong>95.1 </strong>por ciento, Helton llegó segundo con un<strong> 79.7 %</strong> y Mauer obtuvo el <strong>76.1 %</strong> de las preferencias.</p>\n<p style=\"text-align: justify;\"><strong>Billy Wagner</strong>, con un 73.8 % de los votos, y <strong>Gary Sheffield</strong>, con un 63.9 %, se quedaron cortos en su camino al Salón de la Fama. Y es que aunque muchos conocedores especulaban que en 2024 habrían cinco exaltados, éstos no pudieron contar con el porcentaje requerido.</p>\n<p style=\"text-align: justify;\"><strong>Beltré</strong> se despidió de las Grandes Ligas con 3.166 hits, 477 jonrones, 1.524 anotadas, 1.707 remolcadas y .819 de OPS vitalicio. Además ganó 4 Bates de Plata, 5 Guantes de Oro, 2 Guantes de Platino y 4 invitaciones al Juego de Estrellas, pero nunca pudo ser campeón en la gran carpa. Su votación es una de más altas en la historia de las <strong>Grandes Ligas</strong> y que no haya podido colocarse un anillo seguramente jugó en su contra en el camino a ser el segundo seleccionado de forma unánime.</p>\n<p style=\"text-align: justify;\"><strong>Helton</strong>, por su parte, colgó sus spikes con 5 invitaciones al Juego de Estrellas, 4 Bates de Plata, 3 Guantes de Oro y un título de bateo. Además, conectó 2.519 hits, 369 jonrones, tuvo 1.406 remolcadas, .953 de OPS y una línea ofensiva de .316/.414/.539 en 17 años como miembro de los Rockies de Colorado.</p>\n<p style=\"text-align: justify;\"><strong>Mauer</strong>, leyenda de los Mellizos de Minnesota, también tendrá su placa en Cooperstown al finalizar su carrera con 3 Guantes de Oro, igual cantidad de títulos de bateo, 5 Bates de Plata, 6 invitaciones al All Star y un MVP. Sus totales fueron: 2.123 hits, 143 jonrones, .306 de average, 923 carreras remolcadas y un OPS de .827.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Results: <a href=\"https://t.co/QJ8hIstrSk\">pic.twitter.com/QJ8hIstrSk</a></p>\n<p>— Ryan Thibodaux (@NotMrTibbs) <a href=\"https://twitter.com/NotMrTibbs/status/1749935061015859478?ref_src=twsrc%5Etfw\">January 23, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>Fuente: MLB</p>\n<p><strong>VTV/NA/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La Major League Baseball anunció a los exaltados al Salón de la Fama de 2024, y fueron seleccionados tres leyendas</p>\n",
      "protected": false
    }
  },
  {
    "id": 820462,
    "date": "2024-01-23T12:56:03",
    "link": "https://www.vtv.gob.ve/exaltados-salon-de-la-fama-mlb-2024/",
    "title": {
      "rendered": "Estos serían los exaltados al Salón de la Fama en la MLB en 2024"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El pelotero dominicano, Adrián Beltré y el estadounidense Joe Mauer lo harían en su primer año de elección al Salón de la Fama en la MLB Clase 2024, mientras que Todd Helton está en su sexto de año de elección y Billy Wagner aparece en su novena y penúltima oportunidad de entrar a Cooperstown. Aunque no tendría los votos necesarios, uno que podría ingresar en su último año de elección es el slugger Gary Sheffield.</p>\n<p style=\"text-align: justify;\">Sheffield tiene acumulado 74.8% en las 206 boletas entregadas de forma pública, pero de no contar con los suficientes votos en las demás quedaría fuera de la inmortalidad.</p>\n<p style=\"text-align: justify;\">El comité del Salón de la Fama hará el anuncio este martes a las 7:00 pm hora de Venezuela donde se conocerá quienes serán los inducidos en la Clase 2024.</p>\n<p style=\"text-align: justify;\">Los últimos en integrar este grupo fueron Scott Rolen y Fred McGriff. Este año podría haber hasta cinco exaltados.</p>\n<p><strong>Estos son los siguientes candidatos que superarían el 75% necesario para entrar al HOF:</strong></p>\n<p>Adrián Beltré &#8211; 99.0%</p>\n<p>Joe Mauer &#8211; 83.0%</p>\n<p>Todd Helton &#8211; 82.0%</p>\n<p>Billy Wagner &#8211; 77.7%</p>\n<p>Fuente: Meridiano</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"und\">With 206 ballots revealed/~53.6% known:</p>\n<p>Beltré &#8211; 99.0%<br />\nMauer &#8211; 83.0%<br />\nHelton &#8211; 82.0%<br />\nWagner &#8211; 77.7%<br />\n&#8212;<br />\nSheffield &#8211; 74.8%<br />\nJones &#8211; 69.9%<br />\nBeltrán &#8211; 66.5%<br />\nUtley &#8211; 39.3%<br />\nA-Rod &#8211; 38.8%<br />\nRamírez &#8211; 35.0%<br />\nAbreu &#8211; 18.0%<br />\nPettitte &#8211; 16.0%<br />\nRollins &#8211; 14.6%<br />\nVizquel &#8211; 11.7%<br />\nBuehrle &#8211; 7.8%<br />\nK-Rod…</p>\n<p>— Ryan Thibodaux (@NotMrTibbs) <a href=\"https://twitter.com/NotMrTibbs/status/1749789558282309728?ref_src=twsrc%5Etfw\">January 23, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>VTV/CC/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El pelotero dominicano, Adrián Beltré y el estadounidense Joe Mauer lo harían en su primer año de elección al Salón</p>\n",
      "protected": false
    }
  },
  {
    "id": 811739,
    "date": "2024-01-04T08:22:58",
    "link": "https://www.vtv.gob.ve/curry-impulsa-warriors-orlando-magic/",
    "title": {
      "rendered": "Curry impulsa a los Warriors ante Orlando Magic"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\"><strong>Stephen Curry</strong> logró 36 puntos y algunas jugadas cruciales en el cuarto periodo para que los Warriors de Golden State cortaran una racha de tres derrotas al imponerse el martes 121-115 sobre el Magic de Orlando.</p>\n<p style=\"text-align: justify;\">Curry anotó 13 puntos seguidos por parte de los Warriors en un tramo de cuatro minutos en las postrimerías del cuarto periodo. Ello dio a Golden State su primera victoria en tres intentos durante una estadía de siete duelos en casa, la más larga que tendrá en esta campaña.</p>\n<p style=\"text-align: justify;\">Jonathan Kuminga añadió 19 puntos, mientras que Klay Thompson consiguió 15 por los Warriors. Paolo Banchero totalizó 27 unidades y 12 rebotes por Orlando, mientras que Franz Wagner agregó 25 puntos. El Magic ha perdido sus dos primeros compromisos de una gira de cuatro visitas.</p>\n<p style=\"text-align: justify;\">Tras volver a la cancha con 8:33 minutos por disputar, Stephen Curry avanzó hacia el aro y encestó para colocar a Golden State adelante por 101-97. Un triple en la siguiente posesión colocó el marcador 104-97.</p>\n<p><strong>En el resto de la jornada:</strong></p>\n<ul>\n<li>\n<p>76ers 110 – 97 Bulls</p>\n</li>\n<li>\n<p>Pelicans 112 – 86 Nets</p>\n</li>\n<li>\n<p>Grizzlies 106 – 98 Spurs</p>\n</li>\n<li>\n<p>Kings 104 – 111 Hornets</p>\n</li>\n</ul>\n<p>Fuente: Líder</p>\n<p>&nbsp;</p>\n<p>VTV/CC/CP/GT</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Stephen Curry logró 36 puntos y algunas jugadas cruciales en el cuarto periodo para que los Warriors de Golden State</p>\n",
      "protected": false
    }
  },
  {
    "id": 755554,
    "date": "2023-09-08T15:55:00",
    "link": "https://www.vtv.gob.ve/alemania-derrotar-ee-uu-mundial-baloncesto/",
    "title": {
      "rendered": "Alemania elimina a EE. UU. en Mundial de Baloncesto 2023"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Alemania dio el gran campanazo de la <strong>Copa Mundial masculina de Baloncesto (FIBA 2023)</strong> que se celebra en Filipinas, Japón e Indonesia, <strong>al derrotar en semifinales al máximo favorito, Estados Unidos, por 113-111</strong>. Liderado por <strong>Andreas Obst,</strong> autor de 24 puntos y cuatro triples, el equipo alemán clasificó por primera vez a una final universal, al enfrentar de forma impresionante al conjunto de estrellas de la NBA.</p>\n<p style=\"text-align: justify;\">También contribuyeron al triunfo frente a los campeones olímpicos, <strong>Franz Wagner</strong> con 22 unidades<strong>, Daniel Theis</strong> (21 cartones y siete rebotes) y <strong>Dennis Schroder</strong> (17). Los alemanes, capitaneados por <strong>Dennis Schroder,</strong> disputarán el próximo domingo contra Serbia el título universal en el Mall of Asia Arena de Manila, capital filipina. </p>\n<p style=\"text-align: justify;\">Con el pase al duelo decisivo, Alemania aseguró una medalla en el torneo, exactamente 21 años después del bronce en Indianápolis 2002, su única presea en una cita del orbe hasta la fecha. Tercero en el Eurobasket 2022, el plantel germano llegó a la final como el único invicto de este Mundial.</p>\n<figure id=\"attachment_755565\" aria-describedby=\"caption-attachment-755565\" style=\"width: 991px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-755565 \" src=\"https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto5.jpg\" alt=\"Alemania elimina a EE.UU. en Mundial de Baloncesto 2023\" width=\"991\" height=\"551\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto5.jpg 800w, https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto5-300x167.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto5-768x427.jpg 768w\" sizes=\"auto, (max-width: 991px) 100vw, 991px\" /><figcaption id=\"caption-attachment-755565\" class=\"wp-caption-text\">Foto agencias</figcaption></figure>\n<p style=\"text-align: justify;\">Por parte de EE.UU., <strong>Anthony Edwards</strong> desperdició una posesión al fallar un pase a 33 segundos del final con desventaja de 109-113 en la pizarra que le costó el partido a los norteamericanos. Edwards comandó a los derrotados con 23 tantos, secundado por <strong>Austin Reeves</strong> (21 puntos), el mejor jugador estadounidense en el último cuarto.</p>\n<p style=\"text-align: justify;\"><strong>Es el segundo Mundial consecutivo en el que Estados Unidos no estará en la final. </strong>Tras su eliminación en cuartos de final hace cuatro años en China, la selección estadounidense deberá esperar al menos hasta el torneo de Qatar en 2027 para intentar ganar su sexta corona mundial, después de las conquistadas en 1954, 1986, 1994, 2010 y 2014.</p>\n<p style=\"text-align: justify;\">En la otra semifinal del mundial 2023, Serbia superó por 95-86 a Canadá, con 23 unidades de <strong>Bogdan Bogdanovic</strong> y 16 tantos cada uno de <strong>Ognjen Dobric y Nikola Milutinov.</strong></p>\n<p style=\"text-align: justify;\">Por los canadienses,<strong> Rowan Alexander «R. J.» Barrett Jr.</strong> consiguió 23 cartones, <strong>Dillon Brooks</strong> (16) y <strong>Shai Gilgegous-Alexander</strong> terminó con 15, diez menos que su promedio en el torneo.</p>\n<p style=\"text-align: justify;\">Los de Canadá buscarán la presea de bronce ante los estadounidenses, esa podría ser la medalla más significativa en el baloncesto de su país luego de ganar la bronceada en los Olímpicos de Berlín 1936.</p>\n<div class=\"rgg-container\" data-rgg-id=\"3\">    <div class=\"rgg-imagegrid captions-title captions-effect-none \" data-rgg-id=\"3\">\n                    <a href=\"https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto4.jpg\" data-rel=\"rgg\" rel=\"rgg\" title=\"\" class=\"rgg-disabled size-full rgg-img\" data-src=\"https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto4.jpg\" data-ratio=\"1.7977528089888\" data-height=\"445\" data-width=\"800\" aria-label=\"Alemania elimina a EE.UU. en Mundial de Baloncesto 2023\">\n                            </a>\n                    <a href=\"https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto3.jpg\" data-rel=\"rgg\" rel=\"rgg\" title=\"\" class=\"rgg-disabled size-full rgg-img\" data-src=\"https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto3.jpg\" data-ratio=\"1.8114285714286\" data-height=\"525\" data-width=\"951\" aria-label=\"Alemania elimina a EE.UU. en Mundial de Baloncesto 2023\">\n                            </a>\n                    <a href=\"https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto2.jpeg\" data-rel=\"rgg\" rel=\"rgg\" title=\"Foto agencias\" class=\"rgg-disabled size-full rgg-img\" data-src=\"https://www.vtv.gob.ve/wp-content/uploads/2023/09/Mundial-masculino-de-baloncesto2.jpeg\" data-ratio=\"1.4986225895317\" data-height=\"363\" data-width=\"544\" aria-label=\"Alemania elimina a EE.UU. en Mundial de Baloncesto 2023\">\n                            </a>\n            </div>\n</div>\n<p style=\"text-align: justify;\">Fuente: PL</p>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"d0VT0Bc1eS\"><p><a href=\"https://www.vtv.gob.ve/letonia-supera-italia-duro-duelo/\">Letonia supera a Italia en duro duelo</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;Letonia supera a Italia en duro duelo&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/letonia-supera-italia-duro-duelo/embed/#?secret=SkfqdNjghM#?secret=d0VT0Bc1eS\" data-secret=\"d0VT0Bc1eS\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\"><strong>VTV/Ora/OQ/GT</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Alemania dio el gran campanazo de la Copa Mundial masculina de Baloncesto (FIBA 2023) que se celebra en Filipinas, Japón</p>\n",
      "protected": false
    }
  },
  {
    "id": 749197,
    "date": "2023-08-28T10:01:42",
    "link": "https://www.vtv.gob.ve/lula-anuncia-validara-reajuste-salario-minimo-brasil/",
    "title": {
      "rendered": "Lula anuncia que validará reajuste de salario mínimo en Brasil"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El presidente <strong>Luiz Inácio Lula da Silva</strong> anunció que validará en una ceremonia el proyecto de ley que hace permanente la medida que reajustó el salario mínimo en Brasil. El Senado aprobó el 24 de agosto la disposición provisional del sueldo mínimo. El ponente, el líder del gobierno en esa instancia legislativa, <strong>Jaques Wagner</strong>, mantuvo el texto aceptado anteriormente en la Cámara de Diputados.</p>\n<p style=\"text-align: justify;\">La orden temporal determina el valor de la nueva paga en <strong>mil 320 reales</strong> (unos 272 dólares), vigente desde el 1 de mayo. El cambio significa un aumento de 2,8 por ciento con respecto a la cantidad fijada en la administración del exmandatario, Jair Bolsonaro.</p>\n<p style=\"text-align: justify;\">Una medida provisional tiene fuerza inmediata de ley cuando es firmada por el presidente del país, pero necesita ser aprobada por el Congreso en hasta 120 días para no perder su validez.</p>\n<p style=\"text-align: justify;\">Congresistas criticaron en la sesión el plazo apretado para su aprobación, que caducaría este 28 de agosto y defendieron que el Senado tenga mayor rigidez al pedir que se analice con mayor rapidez.</p>\n<p>Fuente: Prensa Latina</p>\n<p>VTV/CC/EMPG</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El presidente Luiz Inácio Lula da Silva anunció que validará en una ceremonia el proyecto de ley que hace permanente</p>\n",
      "protected": false
    }
  },
  {
    "id": 748396,
    "date": "2023-08-26T11:09:18",
    "link": "https://www.vtv.gob.ve/cuerpos-cajas-negras-accidente-aereo-rusia/",
    "title": {
      "rendered": "Hallan cuerpos y cajas negras en lugar del accidente aéreo en Rusia"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Los investigadores encontraron los cuerpos de las 10 personas que viajaban en el avión siniestrado el pasado 23 de agosto en Rusia, anunciaron desde el Comité de Investigación ruso, en la que se maneja la información de que en la nave se encontraba Evgueni Prigozhin, jefe del Grupo Wagner.</p>\n<p style=\"text-align: justify;\">Agregaron que la investigación evaluará todas las versiones posibles de lo ocurrido “durante los procedimientos indagatorios iniciales en el lugar del siniestro fueron hallados 10 cuerpos. Para identificarlos se están realizando peritajes genéticos», declararon desde el Comité de Investigación ruso.</p>\n<p style=\"text-align: justify;\">Precisó que también fueron hallados las cajas negras del avión siniestrado, «los instructores asimismo encontraron las cajas negras, y continúan escudriñando el lugar donde cayó el avión».</p>\n<p style=\"text-align: justify;\">El 23 de agosto, la Agencia Federal de Transporte Aéreo de Rusia (Rosaviatsiya), informó sobre la caída de una aeronave Embraer, en cuya lista de 10 pasajeros figuraba el nombre de Prigozhin. El avión viajaba de Moscú a San Petersburgo, de acuerdo con información de Rosaviatsiya, y el accidente se produjo en la región rusa de Tver, cerca del pueblo de Kuzhénkino.</p>\n<p style=\"text-align: justify;\">El Comité de Investigación ruso abrió una causa penal, por violación de normas de seguridad del transporte aéreo, tras el accidente.</p>\n<p style=\"text-align: justify;\">La noche del 23 al 24 de junio, las fuerzas del Grupo Wagner capturaron el cuartel general del Distrito Militar del Sur de Rusia, en la ciudad de Rostov del Don, luego de las declaraciones de Evgueni Prigozhin de que las FF. AA. rusas supuestamente lanzaron ataques con misiles contra los campamentos de Wagner, algo que tanto el Ministerio de Defensa como el Servicio Federal de Seguridad (FSB) ruso negaron.</p>\n<p><strong>Fuente: Sputnik</strong></p>\n<p style=\"text-align: justify;\"><strong>VTV/LAV/OQ</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Los investigadores encontraron los cuerpos de las 10 personas que viajaban en el avión siniestrado el pasado 23 de agosto</p>\n",
      "protected": false
    }
  },
  {
    "id": 747116,
    "date": "2023-08-23T22:01:03",
    "link": "https://www.vtv.gob.ve/confirman-muerte-grupo-wagner-accidente-aereo/",
    "title": {
      "rendered": "Autoridades rusas confirman muerte del jefe de Grupo Wagner en accidente aéreo"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La Agencia Federal de Transporte Aéreo de Rusia (Rosaviatsiya), informó que el jefe de Grupo Wagner, Evgueni Prigozhin, se encontraba en el avión que sufrió un accidente aéreo en la región rusa de Tver. El organismo también precisó que el avión había recibido el permiso de vuelo de acuerdo con el procedimiento establecido.</p>\n<p style=\"text-align: justify;\">Según los datos de la aerolínea, «los siguientes pasajeros estaban a bordo del Embraer-135 (EBM-135BJ): Propustin Serguéi, Makarián Evgueni, Totmin Aleksandr, Chekálov Valeri, Utkin Dmitri, Matuséev Nikolái, Prigozhin Evgueni. Los miembros de la tripulación: el comandante Levshin Alexéi, el copiloto Karímov Rustam, la azafata Raspopova Kristina», detalló la Agencia en su canal de Telegram.</p>\n<p style=\"text-align: justify;\">Horas antes, Rosaviatsiya había informado sobre la caída de una aeronave Embraer, en cuya lista de diez pasajeros figuraba el nombre de Prigozhin. Todas las personas que iban a bordo fallecieron, según información oficial.</p>\n<p style=\"text-align: justify;\">Las autoridades también dijeron que indagarían qué ocurrió con el avión. Por ello, el Comité de Investigación del país euroasiático abrió una causa penal por violación de normas de seguridad del transporte aéreo.</p>\n<p style=\"text-align: justify;\">El avión viajaba de Moscú a San Petersburgo, de acuerdo con información de Rosaviatsiya. El accidente se produjo cerca del pueblo de Kuzhénkino.</p>\n<p>&nbsp;</p>\n<p>Fuente: Sputnik</p>\n<p>VTV/DB/lm</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La Agencia Federal de Transporte Aéreo de Rusia (Rosaviatsiya), informó que el jefe de Grupo Wagner, Evgueni Prigozhin, se encontraba</p>\n",
      "protected": false
    }
  },
  {
    "id": 746287,
    "date": "2023-08-22T18:13:57",
    "link": "https://www.vtv.gob.ve/escaneres-retina-diagnosticar-parkinson-anos-aparicion/",
    "title": {
      "rendered": "Escáneres de retina podrían diagnosticar Parkinson siete años antes de su aparición"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El estudio de los ojos revela la propensión a enfermedades cardiovasculares o diabetes, pero además, muestra marcadores que podrían indicar la posible presencia de la enfermedad de Parkinson alrededor de siete años antes de su presentación clínica. A través de un estudio realizado por especialistas del University College de Londres y el Hospital Oftalmológico Moorfields (Reino Unido), se analizaron escáneres de la retina con ayuda de inteligencia artificial, lo que ha permitido identificar unos marcadores sutiles de la enfermedad.</p>\n<p style=\"text-align: justify;\"> El autor principal del estudio, Siegfried Wagner señaló que, aunque todavía no están “preparados para predecir si un individuo desarrollará párkinson”, esperan que este método pueda convertirse pronto en una herramienta de preselección para las personas con riesgo de padecer la enfermedad.</p>\n<p style=\"text-align: justify;\">Los médicos saben desde hace tiempo que el ojo es una “ventana” al resto del cuerpo que permite conocer directamente muchos aspectos de nuestra salud, por lo que el uso de datos de escáneres oculares reveló signos de enfermedades neurodegenerativas, como el alzhéimer, la esclerosis múltiple o la esquizofrenia, así como la propensión a la hipertensión arterial, las enfermedades cardiovasculares y la diabetes.</p>\n<p style=\"text-align: justify;\">Las imágenes de alta resolución de la retina forman parte de la rutina oftalmológica, en particular un tipo de escáner 3D conocido como “tomografía de coherencia óptica” (OCT), que en menos de un minuto muestra un corte transversal de la retina (la parte posterior del ojo) con un nivel de hasta una milésima de milímetro.</p>\n<p>Fuente: Nota de prensa</p>\n<p>VTV/DS/lm/GT</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El estudio de los ojos revela la propensión a enfermedades cardiovasculares o diabetes, pero además, muestra marcadores que podrían indicar</p>\n",
      "protected": false
    }
  },
  {
    "id": 738191,
    "date": "2023-08-08T21:49:56",
    "link": "https://www.vtv.gob.ve/inauguran-farmapatria-medicamento-gratuitos-carabobo/",
    "title": {
      "rendered": "Inauguran sede de Farmapatria para distribuir 20 mil medicamentos gratuitos en Carabobo"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">En el municipio Juan José Mora del estado Carabobo, se inauguró una sede de la Red de Farmacias del Estado venezolano <strong>(Farmapatria), </strong>con el objetivo de distribuir 20 mil unidades de medicamentos gratuitos y comerciales; así como, productos para el aseo personal, cuidado del bebe y el hogar.</p>\n<p style=\"text-align: justify;\">Asimismo, el presidente de Farmapatria, <strong>Christian Wagner</strong>, indicó que la red de Farmapatria, «está en la capacidad de atender las enfermedades crónicas, las cuales son las patologías que se mantiene en el tiempo que deben ser controladas y enfermedades agudas que pasan de repente».</p>\n<p style=\"text-align: justify;\">Por su parte, el alcalde de la localidad, <strong>Alirio Sánchez,</strong> resaltó la atención dedicada a las personas que se encuentra en su casa mediante el <strong>1&#215;10 del Buen Gobierno</strong>, es la innovación y la presencia del Gobierno nacional, regional y municipal en cada uno de los hogares del pueblo.</p>\n<p>VTV/BH/lm/GT</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>En el municipio Juan José Mora del estado Carabobo, se inauguró una sede de la Red de Farmacias del Estado</p>\n",
      "protected": false
    }
  },
  {
    "id": 735082,
    "date": "2023-08-02T19:16:23",
    "link": "https://www.vtv.gob.ve/piratas-homenajea-miguel-cabrera-exitosa-carrera/",
    "title": {
      "rendered": "Piratas de Pittsburgh homenajea a Miguel Cabrera por su exitosa carrera"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Los Piratas de Pittsburgh aprovecharon la visita a su casa en el PNC Park, de los Tigres de Detroit, para rendir un sentido homenaje al venezolano Miguel Cabrera por su carrera como pelotero en la cual ha dejado grandes números y superado varias marcas importantes de jugadores que formar parte ya del Salón de la Fama, al cual aspira llegar el nacido en Maracay.</p>\n<p style=\"text-align: justify;\">‘Miggy’ entró al terreno como ya es costumbre, para ser recibido por sus amigos y también ex compañeros de los Tigres de Detroit, Don Kelly; que actualmente es coach de banca de los Piratas y fuese jugador de los Tigres de 2009 a 2014. Y Jim Leyland, que dirigió tanto al club de la “Ciudad del Acero” como al de la “Ciudad Motor”.</p>\n<p style=\"text-align: justify;\">Develaron un cuadro del venezolano en el “Puente Roberto Clemente”, donde además, aparecen otras tres figuras de la franquicia de Pittsburgh, como es el caso del propio Roberto Clemente, Honus Wagner y Paul Waner. Todos ellos; junto a Cabrera, siendo miembros del club de los 3.000 hits.</p>\n<p style=\"text-align: justify;\">Hasta ahora son 14 los equipos que han homenajeado a Miguel Cabrera durante su año de despedida, que sin duda ha sido muy especial, gracias a todo el cariño que ha recibido por parte de todo el universo Grandes Ligas.</p>\n<p style=\"text-align: justify;\">Durante el partido; que terminó en victoria para los Piratas 4-1, el “Muchacho de La Pedrera” conectó su imparable 3.138. Este lo pone a solo tres de igualar a Tony Gwynn, a cuatro de Robin Yount y a 14 del mencionado Paul Waner.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los Piratas de Pittsburgh celebraron la carrera de Miguel Cabrera y le obsequiaron un cuadro en el que se ve al maracayero con otros peloteros miembros del club de los 3.000 hits, en el puente Roberto Clemente. <a href=\"https://twitter.com/hashtag/VIVOplay?src=hash&amp;ref_src=twsrc%5Etfw\">#VIVOplay</a> por: <a href=\"https://t.co/Mxe6k4uAoF\">https://t.co/Mxe6k4uAoF</a> <a href=\"https://t.co/gz5wLyKQvZ\">pic.twitter.com/gz5wLyKQvZ</a></p>\n<p>— VIVOplay (@vivoplaynet) <a href=\"https://twitter.com/vivoplaynet/status/1686863192691965952?ref_src=twsrc%5Etfw\">August 2, 2023</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>&nbsp;</p>\n<p>Fuente: Medios Internacionales</p>\n<p>VTV/DB/lm</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Los Piratas de Pittsburgh aprovecharon la visita a su casa en el PNC Park, de los Tigres de Detroit, para</p>\n",
      "protected": false
    }
  },
  {
    "id": 722955,
    "date": "2023-07-11T19:03:38",
    "link": "https://www.vtv.gob.ve/fbi-ayudo-kiev-censurar-redes-sociales-ee-uu/",
    "title": {
      "rendered": "FBI ayudó a Kiev a censurar redes sociales revelan en Congreso EE. UU."
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La oficina estadounidense <strong>Buró Federal de Investigaciones (FBI),</strong> ayudó al <strong>Servicio de Seguridad de Ucrania (SBU)</strong> a censurar determinadas cuentas en redes sociales, informó este lunes 10 de julio la cadena CNN, citando un informe del<strong> Comité Judicial de la Cámara de Representantes.</strong></p>\n<p style=\"text-align: justify;\">El FBI envió a la empresa de comunicaciones <strong>Meta, que gestiona Facebook</strong>, una lista, proporcionada por el SBU, de cuentas marcadas para su eliminación, basándose en su supuesta implicación en la difusión “de desinformación”, según el reporte legislativo.</p>\n<p style=\"text-align: justify;\">Sin embargo, la lista incluía algunas cuentas con sede en Estados Unidos, entre ellas el propio canal en ruso del Departamento de Estado en la plataforma Instagram (propiedad de Meta), agrega el texto.</p>\n<p style=\"text-align: justify;\">El FBI y el SBU<strong> marcaron cuentas auténticas pertenecientes al Gobierno estadounidense y a periodistas en un esfuerzo por censurarlas,</strong> según el informe.</p>\n<p style=\"text-align: justify;\">Las acusaciones del Comité Judicial se basan en información obtenida a través de citaciones enviadas a Meta y Alphabet —la empresa matriz de Google y YouTube—, abunda el reporte. Google recibió un aluvión de peticiones de censura tras el lanzamiento de la operación militar especial de Rusia en Ucrania, refiera el informe, que cita a un alto cargo de ciberseguridad de la empresa que gestiona al buscador.</p>\n<p style=\"text-align: justify;\">Las solicitudes procedían principalmente del Gobierno ucraniano, de otros países de Europa del Este, la Unión Europea y la Comisión Europea. El informe del panel judicial fue elaborado junto con el subcomité sobre la militarización del Gobierno estadounidense, que investiga el abuso de autoridad gubernamental y la colaboración con empresas privadas para suprimir determinados puntos de vista.</p>\n<p style=\"text-align: justify;\">Según la información elaborada por los legisladores norteamericanos, las acciones del FBI constituyen una falta de ética inconstitucional y ponen en peligro la seguridad nacional.</p>\n<p style=\"text-align: justify;\">Se espera que el tema surja durante una audiencia del comité con el jefe del FBI, Christopher Wray, a finales de esta semana, añade el informe.</p>\n<p style=\"text-align: justify;\">Las acusaciones son un reflejo de las formuladas a principios de este año en los denominados Archivos Twitter, en los que aparecían correos electrónicos que demostraban la colaboración entre el FBI y el SBU para remitir solicitudes de censura a la plataforma de microposteo.</p>\n<p style=\"text-align: justify;\">Fuente: Sputnik</p>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"29z6UkoPOj\"><p><a href=\"https://www.vtv.gob.ve/putin-reune-lider-grupo-wagner-kremlin/\">Putin se reúne con el líder del grupo Wagner en el Kremlin</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;Putin se reúne con el líder del grupo Wagner en el Kremlin&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/putin-reune-lider-grupo-wagner-kremlin/embed/#?secret=Fibn8LCSAm#?secret=29z6UkoPOj\" data-secret=\"29z6UkoPOj\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\"><strong>VTV/Ora/EC/GT</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La oficina estadounidense Buró Federal de Investigaciones (FBI), ayudó al Servicio de Seguridad de Ucrania (SBU) a censurar determinadas cuentas</p>\n",
      "protected": false
    }
  },
  {
    "id": 722744,
    "date": "2023-07-11T10:51:34",
    "link": "https://www.vtv.gob.ve/entregan-insumos-medicos-asic-trujillo/",
    "title": {
      "rendered": "ASIC del estado Trujillo recibe equipos médicos y tecnológicos"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El equipo del Ministerio del Poder Popular para la Salud (MPPS) entregó equipos tecnológicos como celulares, computadoras portátiles, al igual que, tensiómetros, glucómetros, estetoscopios, entre otros insumos médicos, a las Áreas de Salud Integral Comunitarias (ASIC) del estado Trujillo.</p>\n<p style=\"text-align: justify;\">La información fue suministrada por el ente a través de su página web, donde indica que la entrega fue con el objetivo de fortalecer el Sistema Público Nacional de Salud (SPNS).</p>\n<p style=\"text-align: justify;\">Al respecto, la autoridad única de Salud en la región, Yadira Pereira, en compañía de los coordinadores de las ASIC, agradeció el trabajo que desarrolla el Gobierno Bolivariano a través del MPPS, en dotar de equipos e insumos médicos a estos centros de salud en función de brindar un mejor servicio al pueblo.</p>\n<p style=\"text-align: justify;\">Por su parte, el enlace del ministerio en la entidad, doctor Cristhian Wagner, dijo que: “la gestión del presidente de la República Bolivariana de Venezuela, Nicolás Maduro, y de la ministra del Poder Popular para la Salud, Magaly Gutiérrez Viña, busca atender a los más vulnerables y garantizar la salud de manera gratuita a todas las familias del estado”.</p>\n<p style=\"text-align: justify;\">Fuente: MPPS</p>\n<p style=\"text-align: justify;\">VTV/JR/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El equipo del Ministerio del Poder Popular para la Salud (MPPS) entregó equipos tecnológicos como celulares, computadoras portátiles, al igual que,</p>\n",
      "protected": false
    }
  },
  {
    "id": 722078,
    "date": "2023-07-10T09:33:51",
    "link": "https://www.vtv.gob.ve/putin-reune-lider-grupo-wagner-kremlin/",
    "title": {
      "rendered": "Putin se reúne con el líder del grupo Wagner en el Kremlin"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El presidente de Rusia, <strong>Vladímir Putin</strong>, sostuvo una reunión con el jefe de la empresa privada militar Wagner, Evgueni Prigozhin, en la que además estuvieron presentes los jefes de destacamentos, así lo informó el vocero de la presidencia rusa, Dmitri Peskov, quien también precisó que el encuentro se llevó a cabo el pasado 29 de junio.</p>\n<p style=\"text-align: justify;\">«Es cierto que el presidente tuvo esta reunión, invitó a 35 personas, todos los jefes de destacamentos y la dirección de la empresa, incluido el propio Prigozhin. Esta reunión tuvo lugar en el Kremlin, el 29 de junio, duró casi tres horas», expresó a los periodistas.</p>\n<p style=\"text-align: justify;\">De acuerdo al portavoz, Putin evaluó las actividades de Wagner en el frente durante la operación militar especial;  igualmente, presentó su valoración de los sucesos del 24 de junio del año en curso, así como escuchó sus explicaciones y les ofreció otras opciones de empleo.</p>\n<p style=\"text-align: justify;\">Asimismo, Peskov destacó que durante el encuentro los comandantes del grupo Wagner aseguraron, que seguirán al lado de Rusia.</p>\n<p style=\"text-align: justify;\">«Subrayaron, que son partidarios incondicionales y soldados del jefe del Estado y del comandante en jefe supremo. También dijeron que están dispuestos a seguir luchando por la Patria», apuntó.</p>\n<p><strong>CONOZCA MÁS:</strong></p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"2DkDt4MKO8\"><p><a href=\"https://www.vtv.gob.ve/convoy-wagner-abandona-rostov-regresa-campamentos/\">Convoy de Wagner abandona Rostov del Don y regresa a sus campamentos</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;Convoy de Wagner abandona Rostov del Don y regresa a sus campamentos&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/convoy-wagner-abandona-rostov-regresa-campamentos/embed/#?secret=7g8fShMdbp#?secret=2DkDt4MKO8\" data-secret=\"2DkDt4MKO8\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>VTV/WIL/OQ</p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El presidente de Rusia, Vladímir Putin, sostuvo una reunión con el jefe de la empresa privada militar Wagner, Evgueni Prigozhin,</p>\n",
      "protected": false
    }
  },
  {
    "id": 716443,
    "date": "2023-06-28T19:14:17",
    "link": "https://www.vtv.gob.ve/venezuela-rusia-revisan-agenda-cooperacion-bilateral/",
    "title": {
      "rendered": "Venezuela y Rusia revisan agenda de cooperación bilateral"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El canciller de la República Bolivariana de Venezuela, <strong>Yván Gil</strong>, sostuvo una videoconferencia con su homólogo de Rusia, <strong>Plaid Sergey Lavrov</strong>, con el objetivo de revisar la agenda de cooperación bilateral entre ambas naciones, así como conversar sobre los desafíos de la geopolítica mundial. Información que fue dada a conocer mediante la cuenta en la red social Twitter, @CiipVen.</p>\n<p style=\"text-align: justify;\">Durante el encuentro, Gil reafirmó el apoyo del presidente de la República Bolivariana de Venezuela, <strong>Nicolás Maduro,</strong> a su par de Rusia, Vladimir Putin, tras el fallido intento del amotinamiento armado que se registró en la nación euroasiática el pasado 24 de junio por parte del <strong>Grupo Wagner</strong>. Escenario ante el cual el Gobierno Bolivariano emitió un comunicado en rechazo a “la amenaza irracional del referido grupo, dirigido por Yevgueni Prigozhin.</p>\n<p style=\"text-align: justify;\">Es importante recordar que, el pasado 19 de junio, el canciller Gil se reunió con el embajador de Rusia acreditado en Venezuela, <strong>Sergey Mélik-Bagdasárov</strong>, y repasaron la agenda de trabajo entre ambas naciones y los avances de los proyectos suscritos en el ámbito de la Comisión Intergubernamental de Alto Nivel (CIAN) <strong>Venezuela-Rusia</strong>, para profundizar la alianza estratégica de cooperación integral entre ambos países.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/EsNoticia?src=hash&amp;ref_src=twsrc%5Etfw\">#EsNoticia</a> II El ministro para Relaciones Exteriores, <a href=\"https://twitter.com/yvangil?ref_src=twsrc%5Etfw\">@yvangil</a>, mantuvo una videoconferencia con su homólogo de Rusia, <a href=\"https://twitter.com/Plaid_Lavrov?ref_src=twsrc%5Etfw\">@Plaid_Lavrov</a>, en aras de revisar la agenda bilateral y conversar sobre los desafíos de la geopolítica mundial. <a href=\"https://t.co/9we1ira3P5\">pic.twitter.com/9we1ira3P5</a></p>\n<p>— Centro Internacional de Inversión Productiva (@CiipVen) <a href=\"https://twitter.com/CiipVen/status/1674103595002626055?ref_src=twsrc%5Etfw\">June 28, 2023</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>&nbsp;</p>\n<p>VTV/DS/EC/GT</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El canciller de la República Bolivariana de Venezuela, Yván Gil, sostuvo una videoconferencia con su homólogo de Rusia, Plaid Sergey</p>\n",
      "protected": false
    }
  },
  {
    "id": 716099,
    "date": "2023-06-28T08:52:48",
    "link": "https://www.vtv.gob.ve/fernando-rivero-grandes-empresas-comunicacion-guerra/",
    "title": {
      "rendered": "Fernando Rivero: Grandes empresas comunicacionales apostaron al proceso de guerra en Rusia"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El analista político Fernando Rivero, durante una entrevista en el programa Al Aire, que transmite Venezolana de Televisión (VTV), destacó que todas las grandes empresas de comunicación, apostaron a un proceso de guerra que desestabilizara o desintegrara la Federación de Rusia.</p>\n<p style=\"text-align: justify;\">«No es descartable que servicios de inteligencia hayan tocado a los mandos del Grupo Wagner, no lo podemos descartar, ni aseverar, pero es obvio que en torno a Ucrania, están los servicios de inteligencia de las grandes potencias del mundo», recalcó el analista.</p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-716127 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2023/06/FERNAN2.png\" alt=\"\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2023/06/FERNAN2.png 800w, https://www.vtv.gob.ve/wp-content/uploads/2023/06/FERNAN2-300x167.png 300w, https://www.vtv.gob.ve/wp-content/uploads/2023/06/FERNAN2-768x427.png 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /></p>\n<p style=\"text-align: justify;\">Indicó que lo que se dio en Rusia, «fue una operación militar, que tenía por objeto lograr imponerse ante el Gobierno de Moscú, pero fue evitado por la unidad del pueblo ruso, por la unidad de los mandos militares y el liderazgo del presidente Vladímir Putin». </p>\n<p style=\"text-align: justify;\">«Hasta ahora lo que se puede constatar es que se mantuvo el liderazgo de Rusia, unido en torno a la figura del presidente Vladímir Putin», agregó.</p>\n<p style=\"text-align: justify;\">También alegó que «cuando en agosto se de la cumbre del grupo BRICS (Brasil, Rusia, India, China y Sudáfrica) y se vea una Rusia desetabilizada, desmembrada, sería la ecatombe, no solo para esta organización, sino también sería el logro de los objetivos hegemónicos de los Estados Unidos, es por ello que la paz de Rusia, no solo es importante para ese país, sino para quienes soñamos con un nuevo mundo».</p>\n<p style=\"text-align: justify;\">Por último destacó que ante los sucesos de desestabilización en Rusia, la comunidad internacional reconoce la fortaleza y el liderazgo del gobierno de Vladímir Putin, en esa nación. </p>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script> VTV/YD/LL</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El analista político Fernando Rivero, durante una entrevista en el programa Al Aire, que transmite Venezolana de Televisión (VTV), destacó</p>\n",
      "protected": false
    }
  },
  {
    "id": 715737,
    "date": "2023-06-27T13:19:51",
    "link": "https://www.vtv.gob.ve/an-debatira-acuerdo-salutacion-dia-periodista/",
    "title": {
      "rendered": "AN debatirá acuerdo de salutación por el Día Nacional del Periodista"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La Asamblea Nacional (AN) en su sesión ordinaria de este martes, en el Palacio Federal Legislativo, Caracas, debatirá para su aprobación el Proyecto de Acuerdo de salutación por celebrarse el 27 de junio el Día Nacional del Periodista.</p>\n<p style=\"text-align: justify;\">De esta manera, la AN se suma a tal celebración en homenaje a la publicación, en 1818, del primer número del periódico Correo del Orinoco, creado por El Libertador Simón Bolívar, con la colaboración de Juan Germán Roscio, Cristóbal Mendoza, entre otros y se instituyó en 1964.</p>\n<p style=\"text-align: justify;\">El orden del día de la AN igualmente contempla para la plenaria, la discusión para su aprobación del Proyecto de Acuerdo en repudio a la rebelión armada del grupo Wagner en Rusia, en contra del presidente Vladímir Putin.</p>\n<p style=\"text-align: justify;\">El presidente Putin enfrentó un intento fallido de amotinamiento militar liderado por Evgueni Prigozhin, dueño de la empresa militar privada Grupo Wagner, el pasado 24 de junio, acción que en su momento contó con la condena del Gobierno de la República Bolivariana de Venezuela y de otras naciones.</p>\n<p style=\"text-align: justify;\">En la plenaria asimismo está prevista la discusión y aprobación del Proyecto de Acuerdo en conmemoración del Ducentésimo Segundo Aniversario de la Batalla de Carabobo y Día del Ejército Bolivariano.</p>\n<p style=\"text-align: justify;\">Finalmente, la sesión de la AN tiene programada la consideración del informe presentado por la Comisión Permanente de Política Exterior, Soberanía e Integración de la AN mediante el cual se autoriza al presidente de la República, Nicolás Maduro, para designar al ciudadano Alberto Efraín Castelar Padilla como embajador de la nación ante la República Federal de Nigeria, concurrente con las Repúblicas del Chad, Sierra Leona y de Liberia, de conformidad con lo previsto en los artículos 187 numeral 14 y 236 numeral 15 de la Constitución.</p>\n<p>Fuente: AVN</p>\n<p>VTV/YD  /CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La Asamblea Nacional (AN) en su sesión ordinaria de este martes, en el Palacio Federal Legislativo, Caracas, debatirá para su</p>\n",
      "protected": false
    }
  },
  {
    "id": 715641,
    "date": "2023-06-27T11:50:57",
    "link": "https://www.vtv.gob.ve/venezuela-rusia-revisan-agenda-bilateral/",
    "title": {
      "rendered": "Venezuela y Rusia revisan agenda bilateral y evalúan acciones frente a nuevos desafíos"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El ministro del Poder Popular para Relaciones Exteriores, Yván Gil, sostuvo un encuentro telefónico con el canciller de la Federación de Rusia, Serguéi Lavrov, para transmitir un mensaje de apoyo del jefe de Estado venezolano, Nicolás Maduro, al presidente ruso Vladímir Putin y revisar la agenda bilateral. </p>\n<p style=\"text-align: justify;\">«Sostuve una llamada con el ministro Serguéi Lavrov de la Federación de Rusia. Transmitimos mensaje de apoyo del presidente de la República Bolivariana de Venezuela, Nicolás Maduro al presidente Vladímir Putin y revisamos temas de la agenda bilateral, así como los desafíos y acciones que nos demanda la nueva geopolítica internacional», sostuvo el Canciller venezolano a través de las redes sociales.</p>\n<p style=\"text-align: justify;\">El pasado 24 de junio, la República Bolivariana de Venezuela a través de un comunicado oficial expresó su apoyo al presidente Vladímir Putin y condenó enérgicamente la amenaza irracional del grupo Wagner, dirigido por Yevgueni Prigozhin, quien promovió una insurrección armada en la Federación de Rusia, mediante métodos terroristas.</p>\n<p style=\"text-align: justify;\">La nación Bolivariana en conformidad con los principios del Derecho Internacional rechazó cualquier cambio de poder o sublevación armada por la vía violenta, así como el uso de fuerzas externas que apuestan a la guerra civil con el propósito de atentar contra la soberanía de los pueblos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Sostuve llamada con Ministro Seguei Lavrov de la Federación de Rusia 🇷🇺. Transmitimos mensaje de apoyo del Pte. <a href=\"https://twitter.com/NicolasMaduro?ref_src=twsrc%5Etfw\">@NicolasMaduro</a> al Pte. Vladimir Putin y revisamos temas de la agenda bilateral, así como los desafíos y acciones que nos demanda la nueva geopolítica internacional. <a href=\"https://t.co/WqwGJqo9Yd\">pic.twitter.com/WqwGJqo9Yd</a></p>\n<p>— Yvan Gil (@yvangil) <a href=\"https://twitter.com/yvangil/status/1673685397572841472?ref_src=twsrc%5Etfw\">June 27, 2023</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>VTV/YD   /CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El ministro del Poder Popular para Relaciones Exteriores, Yván Gil, sostuvo un encuentro telefónico con el canciller de la Federación</p>\n",
      "protected": false
    }
  },
  {
    "id": 715506,
    "date": "2023-06-27T09:08:41",
    "link": "https://www.vtv.gob.ve/putin-resalta-valor-fuerzas-seguridad-motin/",
    "title": {
      "rendered": "Putin resalta valor de fuerzas de seguridad rusas ante motín armado"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El presidente ruso, Vladímir Putin, desatacó la labor del Ministerio de Defensa, la Guardia Rusa, el Ministerio del Interior y otras fuerzas de seguridad para evitar muerte de civiles durante un intento de motín.</p>\n<p style=\"text-align: justify;\"> “Los verdaderos defensores, en tiempos difíciles, se interpusieron en el camino de los disturbios, cuyo resultado sería el caos. De hecho, ustedes detuvieron la guerra civil, actuaron de manera clara y armoniosa”, enfatizó el jefe de Estado en la plaza de la Catedral del Kremlin.</p>\n<p style=\"text-align: justify;\">De acuerdo con Putin, tanto el pueblo como el Ejército no estaban con los amotinados del grupo Wagner, “la determinación y el coraje de los militares, así como la consolidación de la sociedad, jugaron un papel decisivo”, subrayó.</p>\n<p style=\"text-align: justify;\">Añadió que la supresión de la acción, se logró sin mover a las unidades de combate de la zona de la operación militar especial en el donbass.</p>\n<p style=\"text-align: justify;\">Putin pidió un minuto de silencio para los pilotos que perdieron la vida en el avión derribado por los sublevados.</p>\n<p style=\"text-align: justify;\">“En el enfrentamiento con los rebeldes, nuestros compañeros de armas, los pilotos, murieron. No se inmutaron y cumplieron honorablemente la orden y su deber militar. Les pido que honren su memoria con un momento de silencio”, expresó.</p>\n<p style=\"text-align: justify;\">Fuente: Prensa Latina</p>\n<p style=\"text-align: justify;\">VTV/CC/LL</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El presidente ruso, Vladímir Putin, desatacó la labor del Ministerio de Defensa, la Guardia Rusa, el Ministerio del Interior y</p>\n",
      "protected": false
    }
  },
  {
    "id": 715029,
    "date": "2023-06-26T14:01:45",
    "link": "https://www.vtv.gob.ve/internacionalista-asegura-mediatica-tergiversaron-rusia/",
    "title": {
      "rendered": "Internacionalista Jean Paul Mertz asegura que mediática tergiversaron información de Rusia"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El analista internacional, Jean-Paul Mertz, aseguró que la mediática generó una controversia tergiversando la información entre el ejército de Rusia y el Grupo Wagner, debido a que se trató de las confusiones producidas en estos medios de comunicación, en la que se ocultó el mensaje que dio el líder del Grupo Wagner, Yevgueni Prigozhin, y su papel como contratistas.</p>\n<p style=\"text-align: justify;\">Durante la entrevista concedida en el programa Café en la Mañana, el internacionalista expresó: “Estas reacciones del Grupo Wagner fueron magnificadas en los medios de comunicación que generó una tergiversación de lo que sería la realidad del contrato de este grupo militar”.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/EnVideo?src=hash&amp;ref_src=twsrc%5Etfw\">#EnVideo</a>📹| Internacionalista Jean Paul Mertz comentó que el Grupo Wagner, en su intento de rebelión, trató de crear falsas quejas contra el alto mando pero no cuestionó el liderazgo del Presidente de Rusia.<a href=\"https://twitter.com/hashtag/EnVzlaCelacEsCiencia?src=hash&amp;ref_src=twsrc%5Etfw\">#EnVzlaCelacEsCiencia</a> <a href=\"https://t.co/Jf9ut5U6Tn\">pic.twitter.com/Jf9ut5U6Tn</a></p>\n<p>— VTV CANAL 8 (@VTVcanal8) <a href=\"https://twitter.com/VTVcanal8/status/1673366523753254921?ref_src=twsrc%5Etfw\">June 26, 2023</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p style=\"text-align: justify;\">Asimismo, destacó que el Grupo Wagner, en su intento de rebelión, trató de crear falsas quejas contra el alto mando, pero no cuestionó el liderazgo del presidente ruso, Vladímir Putin.</p>\n<p style=\"text-align: justify;\">“El liderazgo de Putin no fue cuestionado, ni siquiera durante el alzamiento se trató sobre el presidente, más bien disfrazaron una especie de queja ante el alto mando militar ruso, pero no directamente contra el jefe de Estado”, resaltó Mertz.</p>\n<p style=\"text-align: justify;\">Indicó que hay totalmente legitimidad del Gobierno del presidente Putin, así como unas instituciones que no van a ceder frente a la presión de un grupo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/EnVideo?src=hash&amp;ref_src=twsrc%5Etfw\">#EnVideo</a>📹| Internacionalista Jean Paul Mertz indicó que la sociedad rusa no está de acuerdo con las políticas implementadas por occidente, aún cuando existan críticas hacia la gestión del presidente Vladimir Putin, es una sociedad ante todo patriota.<a href=\"https://twitter.com/hashtag/EnVzlaCelacEsCiencia?src=hash&amp;ref_src=twsrc%5Etfw\">#EnVzlaCelacEsCiencia</a> <a href=\"https://t.co/P4nlz4CVW2\">pic.twitter.com/P4nlz4CVW2</a></p>\n<p>— VTV CANAL 8 (@VTVcanal8) <a href=\"https://twitter.com/VTVcanal8/status/1673366810811416587?ref_src=twsrc%5Etfw\">June 26, 2023</a></p>\n</blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p><strong>CONOZCA MÁS:</strong></p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"2YCG3uQdEO\"><p><a href=\"https://www.vtv.gob.ve/agencia-rusa-investiga-implicacion-inteligencia-extranjera/\">Agencia rusa investiga posible implicación de inteligencia extranjera en sublevación de Prigozhin</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;Agencia rusa investiga posible implicación de inteligencia extranjera en sublevación de Prigozhin&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/agencia-rusa-investiga-implicacion-inteligencia-extranjera/embed/#?secret=dkYuxIxT6j#?secret=2YCG3uQdEO\" data-secret=\"2YCG3uQdEO\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>VTV/WIL/LL</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El analista internacional, Jean-Paul Mertz, aseguró que la mediática generó una controversia tergiversando la información entre el ejército de Rusia</p>\n",
      "protected": false
    }
  },
  {
    "id": 714880,
    "date": "2023-06-26T10:46:07",
    "link": "https://www.vtv.gob.ve/agencia-rusa-investiga-implicacion-inteligencia-extranjera/",
    "title": {
      "rendered": "Agencia rusa investiga posible implicación de inteligencia extranjera en sublevación de Prigozhin"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El canciller de la Federación de Rusia, <strong>Sergey Lavrov</strong>, informó que las agencias rusas investigan posibles implicaciones de los servicios de inteligencia extranjeros, en la sublevación del líder del Grupo Wagner, Yevgueni Prigozhin, ocurrido el pasado viernes, 23 de junio, en el país euroasiático.</p>\n<p style=\"text-align: justify;\">De acuerdo con la entrevista de RT, Lavrov expresó: “Nuestras agencias investigan posible implicación de servicios de inteligencia extranjeros en sublevación de Prigozhin”.</p>\n<p style=\"text-align: justify;\">Consideró que la insurgencia fallida del grupo militar Wagner no creará dificultades con los socios occidentales. «No existe tal relación», enfatizó el jefe de la diplomacia rusa.</p>\n<p style=\"text-align: justify;\">Respecto a los informes de medios estadounidenses del supuesto pánico en África, a raíz del motín del grupo Wagner, el canciller Lavrov expresó: «Recomiendo, encarecidamente, tener en cuenta para quién trabajan estos medios de comunicación”.</p>\n<p style=\"text-align: justify;\">Recordó que el portal de noticias CNN, anunció que la inteligencia estadounidense sabía con días de antelación, sobre la preparación de una insurgencia. “Decidieron no decírselo a nadie. Al parecer, con la esperanza de que tuviera éxito».</p>\n<p style=\"text-align: justify;\">En otro tema señaló, que «si Occidente entra en razón y se dirige a nosotros con algunas propuestas sobre el restablecimiento de las relaciones, bueno, entonces ya veremos».</p>\n<p>VTV/WIL/PQ</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El canciller de la Federación de Rusia, Sergey Lavrov, informó que las agencias rusas investigan posibles implicaciones de los servicios</p>\n",
      "protected": false
    }
  },
  {
    "id": 714366,
    "date": "2023-06-24T20:15:08",
    "link": "https://www.vtv.gob.ve/jefe-apoyo-rusia-intento-guerra-civil/",
    "title": {
      "rendered": "Jefe de Estado reitera apoyo a Rusia ante intento de guerra civil"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Desde el Campo de Carabobo, el presidente de la República Bolivariana de Venezuela, Nicolás Maduro Moros, expresó la solidaridad del Gobierno Bolivariano al presidente de la Federación de Rusia, Vladimir Putin, quien enfrentó un intento de guerra civil y que, pese a estas pretensiones, la nación se encuentra en paz.</p>\n<p style=\"text-align: justify;\">“Desde Venezuela todo nuestro apoyo a Vladimir Putin, hermano de Venezuela”, manifestó el jefe de Estado, al tiempo que resaltó que aun existen batallas por enfrentar para lograr construir un mundo nuevo, por lo que aseguró que la nación Bolivariana tiene la historia y la doctrina, así como las convicciones y la moral para dar las batallas por el futuro del país “y para ganarlas en función del bienestar, de la felicidad y de la prosperidad de nuestro pueblo”.</p>\n<div class=\"rgg-container\" data-rgg-id=\"4\">    <div class=\"rgg-imagegrid captions-title captions-effect-none \" data-rgg-id=\"4\">\n                    <a href=\"https://www.vtv.gob.ve/wp-content/uploads/2023/06/Apoyo-2.jpg\" data-rel=\"rgg\" rel=\"rgg\" title=\"\" class=\"rgg-disabled size-full rgg-img\" data-src=\"https://www.vtv.gob.ve/wp-content/uploads/2023/06/Apoyo-2.jpg\" data-ratio=\"1.7977528089888\" data-height=\"445\" data-width=\"800\" aria-label=\"\">\n                            </a>\n            </div>\n</div>\n<p style=\"text-align: justify;\">Es importante recordar que, Rusia fue víctima de una amenaza por parte del grupo Wagner, dirigido por Yevgueni Prigozhin, quien promovió una insurrección armada en la nación euroasiática con el uso de métodos terroristas, por lo que Venezuela emitió un comunicado en el que condenó enérgicamente esta agresión, la cual calificó como irracional.</p>\n<p style=\"text-align: justify;\">En este orden de ideas, la nación Bolivariana en conformidad con los principios del Derecho Internacional, rechazó cualquier cambio de poder o sublevación armada por la vía violenta, así como el uso de fuerzas externas que apuestan a la guerra civil con el propósito de atentar contra la soberanía de los pueblos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/EnVivo?src=hash&amp;ref_src=twsrc%5Etfw\">#EnVivo</a> 📹 | Presidente <a href=\"https://twitter.com/NicolasMaduro?ref_src=twsrc%5Etfw\">@NicolasMaduro</a> ratificó su solidaridad absoluta con su homólogo de la Federación de Rusia, Vladimir Putin, quien «ha sabido enfrentar un intento de traición, de guerra civil».</p>\n<p>«Desde Venezuela todo nuestro apoyo al Presidente Vladimir Putin», reiteró. <a href=\"https://t.co/jAbIjXmzZR\">pic.twitter.com/jAbIjXmzZR</a></p>\n<p>— Prensa Presidencial (@PresidencialVen) <a href=\"https://twitter.com/PresidencialVen/status/1672749773365837824?ref_src=twsrc%5Etfw\">June 24, 2023</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>&nbsp;</p>\n<p>CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"OG2bf3AXTf\"><p><a href=\"https://www.vtv.gob.ve/convoy-wagner-abandona-rostov-regresa-campamentos/\">Convoy de Wagner abandona Rostov del Don y regresa a sus campamentos</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;Convoy de Wagner abandona Rostov del Don y regresa a sus campamentos&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/convoy-wagner-abandona-rostov-regresa-campamentos/embed/#?secret=lEzGPOXwgc#?secret=OG2bf3AXTf\" data-secret=\"OG2bf3AXTf\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>&nbsp;</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"Ycmm4OaF26\"><p><a href=\"https://www.vtv.gob.ve/venezuela-condena-amenaza-irracional-grupo-wagner/\">Venezuela expresa su apoyo al presidente Putin ante insurrección armada en Rusia</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;Venezuela expresa su apoyo al presidente Putin ante insurrección armada en Rusia&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/venezuela-condena-amenaza-irracional-grupo-wagner/embed/#?secret=vNrtgj940F#?secret=Ycmm4OaF26\" data-secret=\"Ycmm4OaF26\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>&nbsp;</p>\n<p>VTV/DS/lm</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Desde el Campo de Carabobo, el presidente de la República Bolivariana de Venezuela, Nicolás Maduro Moros, expresó la solidaridad del</p>\n",
      "protected": false
    }
  },
  {
    "id": 714335,
    "date": "2023-06-24T19:31:04",
    "link": "https://www.vtv.gob.ve/convoy-wagner-abandona-rostov-regresa-campamentos/",
    "title": {
      "rendered": "Convoy de Wagner abandona Rostov del Don y regresa a sus campamentos"
    },
    "content": {
      "rendered": "<div class=\"article__header\">\n<div class=\"article__announce-text\" style=\"text-align: justify;\">Así lo ha confirmado el gobernador de la región de Rostov, Vasíli Golubev, quien agradeció a todos los que, en estas condiciones extraordinarias, garantizaron el buen funcionamiento de los sistemas de soporte vital en la capital del Don y en toda la región de Rostov.</div>\n<div style=\"text-align: justify;\"> </div>\n</div>\n<div class=\"article__body\">\n<div class=\"article__block\" style=\"text-align: justify;\" data-type=\"text\">\n<div class=\"article__text\" style=\"text-align: justify;\">\n<p>El 23 de junio, el Servicio Federal de Seguridad (FSB) del país inició una causa penal contra el jefe del Grupo Wagner, Evgueni Prigozhin, <strong>por el intento de motín armado </strong>y afirmó que existía una amenaza de escalada en territorio ruso.</p>\n</div>\n</div>\n<div class=\"article__block\" style=\"text-align: justify;\" data-type=\"text\">\n<div class=\"article__text\">El Ministerio de Defensa del país comunicó, a su vez, que las versiones sobre presuntos ataques contra los campamentos de la retaguardia del Grupo Wagner son <strong>falsos</strong>. El ente aseguró también que las FFAA rusas «continúan cumpliendo sus tareas de combate en la línea de contacto con las tropas de Ucrania en la zona de la operación militar especial».</div>\n<div> </div>\n</div>\n<div>\n<div class=\"article__block\" data-type=\"text\">\n<div class=\"article__text\" style=\"text-align: justify;\">Por la mañana de este 24 de junio, en varias regiones de Rusia se reforzaron las medidas de seguridad. Además, se impuso un régimen de operaciones antiterroristas en Moscú y la región de Moscú, así como en la región de Vorónezh, para prevenir posibles atentados terroristas, según el Comité Nacional Antiterrorista de Rusia.</div>\n<div style=\"text-align: justify;\"> </div>\n</div>\n<div class=\"article__block\" data-type=\"text\">\n<div class=\"article__text\" style=\"text-align: justify;\">Sin embargo, más tarde el portavoz de la presidencia rusa, Dmitri Peskov, afirmó que el régimen de las operaciones antiterroristas <strong>será cancelado ya en un futuro próximo</strong>.</div>\n</div>\n</div>\n<div> </div>\n</div>\n<div class=\"article__body\">\n<div>\n<div>VTV/FB</div>\n</div>\n</div>\n<div class=\"article__body\">\n<div>\n<div> </div>\n</div>\n<div> </div>\n<div class=\"article__block\" data-type=\"article\" data-article=\"main-photo\">\n<div class=\"article__article m-image\"> </div>\n</div>\n</div>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Así lo ha confirmado el gobernador de la región de Rostov, Vasíli Golubev, quien agradeció a todos los que, en</p>\n",
      "protected": false
    }
  },
  {
    "id": 714202,
    "date": "2023-06-24T14:52:32",
    "link": "https://www.vtv.gob.ve/moscu-insta-reducir-desplazamientos-publicos/",
    "title": {
      "rendered": "Instan a reducir desplazamientos públicos en Moscú y declaran el lunes como día «no laborable»"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El alcalde de Moscú, <strong>Serguéi Sobyánin</strong>, instó este sábado a los residentes de la capital rusa a limitar sus desplazamientos por la ciudad en la medida de lo posible, en medio de una situación que calificó como «difícil».</p>\n<p>Con el objetivo de minimizar los riesgos, el alcalde declaró el próximo lunes como día «no laborable» para la mayoría de los sectores, a excepción de las autoridades y servicios públicos, empresas con jornada continua e industrias militares. Esta medida busca reducir la circulación y la interacción social, en un esfuerzo por contener y prevenir la propagación de posibles incidencias.</p>\n<p>Además, Sobyánin hizo un llamado a los ciudadanos para que informen de cualquier incidencia a las autoridades correspondientes. </p>\n<div style=\"text-align: justify;\">\n<p>Más temprano, el gobernador regional, Igor Artamonov, alertó que miembros del grupo paramilitar Wagner entraron en la región rusa de Lipetsk, a unos 400 km al sur de Moscú, confirmando el avance de los combatientes hacia la capital rusa.</p>\n<p>Varios efectivos de Wagner «están desplazándose en el territorio de la región de Lipetsk», indicó en Telegram.</p>\n<p>«Las agencias de mantenimiento del orden y las autoridades [&#8230;] toman todas las medidas necesarias para garantizar la seguridad de la población. La situación está bajo control», agregó.</p>\n</div>\n<div> </div>\n<div style=\"text-align: justify;\">\n<p>Fuente: Con información de medios internacionales.</p>\n<p>VTV/FB</p>\n</div>\n<div style=\"text-align: justify;\"> </div>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El alcalde de Moscú, Serguéi Sobyánin, instó este sábado a los residentes de la capital rusa a limitar sus desplazamientos</p>\n",
      "protected": false
    }
  },
  {
    "id": 714192,
    "date": "2023-06-24T14:51:32",
    "link": "https://www.vtv.gob.ve/venezuela-condena-amenaza-irracional-grupo-wagner/",
    "title": {
      "rendered": "Venezuela expresa su apoyo al presidente Putin ante insurrección armada en Rusia"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La República Bolivariana de Venezuela a través de un comunicado oficial expresó su apoyo al presidente Vladimir Putin y condenó enérgicamente la amenaza irracional del grupo Wagner, dirigido por Yevgueni Prigozhin, quien promovió una insurrección armada en la Federación de Rusia, mediante métodos terroristas.</p>\n<p style=\"text-align: justify;\">Asimismo, la nación Bolivariana en conformidad con los principios del Derecho Internacional rechazó cualquier cambio de poder o sublevación armada por la vía violenta, así como el uso de fuerzas externas que apuestan a la guerra civil con el propósito de atentar contra la soberanía de los pueblos.</p>\n<p style=\"text-align: justify;\">“Venezuela, expresa su absoluto respaldo al presidente Constitucional de la Federación de Rusia y Comandante en Jefe de sus Fuerzas Armadas, <strong>Vladimir Putin</strong>, y expresa solidaridad con el pueblo ruso ante este ataque contra la paz (…)”.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Comunicado?src=hash&amp;ref_src=twsrc%5Etfw\">#Comunicado</a>| Venezuela condena enérgicamente la amenaza irracional del grupo Wagner y de su dirigente Yevgueni Prigozhin de promover una insurrección armada en la Federación de Rusia, a través de métodos terroristas. <a href=\"https://t.co/QlYRYhZxbk\">pic.twitter.com/QlYRYhZxbk</a></p>\n<p>— Yvan Gil (@yvangil) <a href=\"https://twitter.com/yvangil/status/1672662866095226882?ref_src=twsrc%5Etfw\">June 24, 2023</a></p></blockquote>\n<p style=\"text-align: justify;\"><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p style=\"text-align: justify;\">El 24 de junio del presente año, la primera autoridad de la nación euroasiática calificó la amenaza mortal cualquier acto de rebelión armada en su país, en referencia al grupo militar privado Wagner, Yevgueni Prigozhin.</p>\n<p style=\"text-align: justify;\">Putin aseguró que las Fuerzas Armadas de Rusia recibieron la orden de neutralizar a quienes participen en la insurgencia armada liderada por Prigozhin.</p>\n<p><strong>Aquí, el comunicado íntegro:</strong></p>\n<p>&nbsp;</p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-714201 size-full aligncenter\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2023/06/Foto-Comunicado.png\" alt=\"\" width=\"800\" height=\"1035\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2023/06/Foto-Comunicado.png 800w, https://www.vtv.gob.ve/wp-content/uploads/2023/06/Foto-Comunicado-232x300.png 232w, https://www.vtv.gob.ve/wp-content/uploads/2023/06/Foto-Comunicado-791x1024.png 791w, https://www.vtv.gob.ve/wp-content/uploads/2023/06/Foto-Comunicado-768x994.png 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /></p>\n<p>VTV/WIL/lm</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La República Bolivariana de Venezuela a través de un comunicado oficial expresó su apoyo al presidente Vladimir Putin y condenó</p>\n",
      "protected": false
    }
  },
  {
    "id": 714193,
    "date": "2023-06-24T14:38:59",
    "link": "https://www.vtv.gob.ve/lideres-de-otros-paises-expresan-su-apoyo-al-kremlin-en-el-contexto-del-motin-armado/",
    "title": {
      "rendered": "‌Líderes del mundo expresan su apoyo al Kremlin en el contexto del motín armado"
    },
    "content": {
      "rendered": "<div class=\"article__header\">Varios países expresaron su apoyo a Moscú en el contexto del reciente intento de amotinamiento armado perpetrado por el Grupo Wagner, que está encabezado por Evgueni Prigozhin.</div>\n<div> </div>\n<div class=\"article__block\" style=\"text-align: justify;\" data-type=\"h3\"><strong><span style=\"font-size: 20px;\">Türkiye</span></strong></div>\n<div data-type=\"h3\"> </div>\n<div class=\"article__block\" style=\"text-align: justify;\" data-type=\"text\">\n<div class=\"article__text\">El presidente de Rusia, Vladímir Putin, habló por teléfono con su homólogo de Türkiye, <strong>Recep Tayyip Erdogan</strong>, informándole de la situación en el país en relación con el intento de motín armado.</div>\n</div>\n<div class=\"article__block\" style=\"text-align: justify;\" data-type=\"text\">\n<div class=\"article__text\">El Kremlin informó que el mandatario turco expresó <strong>su pleno apoyo</strong> a las medidas aplicadas por las autoridades rusas.</div>\n<div> </div>\n</div>\n<div class=\"article__block\" style=\"text-align: justify;\" data-type=\"text\">\n<div class=\"article__text\">Además, según la oficina presidencial turca, Erdogan comunicó a Putin que Türkiye está dispuesta a contribuir a resolver la situación.</div>\n<div> </div>\n</div>\n<div class=\"article__body\"><strong><span style=\"font-size: 20px;\">Bielorrusia</span></strong></div>\n<div class=\"article__body\">\n<div> </div>\n<div class=\"article__text\" style=\"text-align: justify;\">El Consejo de Seguridad de Bielorrusia declaró que Minsk era y sigue siendo un <strong>aliado de Rusia</strong> y comparte plenamente los objetivos de la operación especial.</div>\n<div class=\"article__block\" data-type=\"article\" data-article=\"main-photo\">\n<div class=\"article__article m-image\">\n<div class=\"article__text\">\n<p>Cualquier conflicto interno en los círculos militares y políticos y en la sociedad civil es un <strong>regalo para el Occidente colectivo</strong>, afirmó el ente bielorruso.</p>\n</div>\n<div>\n<div><strong><span style=\"font-size: 20px;\">Venezuela</span></strong></div>\n<div> </div>\n<div style=\"text-align: justify;\">El Gobierno Bolivariano liderado por el presidente de la República Bolivariana de Venezuela, Nicolás Maduro Moros, condenó enérgicamente la amenaza irracional del grupo Wagner y de su dirigente Yevgueni Prigozhin de promover una insurrección armada en la Federación de Rusia, a través de métodos terroristas.</div>\n<div> </div>\n<div style=\"text-align: justify;\">En tal sentido, expresó su rotundo apoyo y solidaridad al presidente de la Federación de Rusia y comandante en jefe de sus Fuerzas Armadas, Vladímir Putin, y al pueblo ruso.</div>\n</div>\n<h3 class=\"article__h2\"><span style=\"font-size: 20px;\">Irán</span></h3>\n<div class=\"article__text\">Teherán calificó el intento de amotinamiento armado de asunto interno ruso y expresó su <strong>apoyo</strong> <strong>al Estado de derecho</strong> en el país euroasiático.</div>\n<div> </div>\n<div class=\"article__quote-bg\">\n<div class=\"article__block\" style=\"text-align: justify;\" data-type=\"quote\">\n<div class=\"article__quote\">\n<div class=\"article__quote-text\">«El portavoz del Ministerio de Asuntos Exteriores, Nasser Kanaani, describió el incidente en Rusia como un asunto interno de ese país y añadió que Irán apoya el Estado de derecho en la Federación de Rusia», reza el comunicado publicado por la Cancillería persa.</div>\n</div>\n</div>\n<div class=\"article__block\" data-type=\"h3\">\n<div class=\"article__block\" style=\"text-align: justify;\" data-type=\"h3\">\n<h3 class=\"article__h2\"><strong><span style=\"font-size: 20px;\">Kazajistán</span></strong></h3>\n</div>\n<div class=\"article__block\" style=\"text-align: justify;\" data-type=\"text\">\n<div class=\"article__text\">El líder kazajo, Kasim-Yomart Tokaev, calificó los eventos de un asunto interno, agregando que el orden constitucional y el estado de derecho son la condición indispensable para el mantenimiento del orden público en el país, así como la base para la seguridad de la sociedad y su desarrollo exitoso.</div>\n<div> </div>\n</div>\n</div>\n</div>\n<p><span style=\"font-size: 20px;\"><strong>Contexto</strong></span></p>\n</div>\n<div class=\"article__article m-image\">\n<div class=\"article__block\" data-type=\"quote\">\n<div class=\"article__quote-bg\">\n<div class=\"article__block\" data-type=\"h3\">\n<div> </div>\n<div class=\"article__text\" style=\"text-align: justify;\">El 23 de junio, el Servicio Federal de Seguridad (FSB) del país inició una<strong> causa penal</strong> contra el jefe del Grupo Wagner, Evgueni Prigozhin, por el intento de motín armado y afirmó que existía una amenaza de escalada en territorio ruso.</div>\n<div style=\"text-align: justify;\"> </div>\n<div class=\"article__text\" style=\"text-align: justify;\">El Ministerio de Defensa del país comunicó, a su vez, que las versiones sobre presuntos ataques contra los campamentos de la retaguardia del Grupo Wagner son <strong>falsos</strong>. El ente aseguró también que las FFAA rusas «continúan cumpliendo sus tareas de combate en la línea de contacto con las tropas de Ucrania en la zona de la operación militar especial».</div>\n<div> </div>\n<div class=\"article__text\" style=\"text-align: justify;\">Por la mañana de este 24 de junio, en varias regiones de Rusia se reforzaron las medidas de seguridad. Además, se impuso un régimen de operaciones antiterroristas en Moscú y la región de Moscú, así como en la región de Vorónezh, para prevenir posibles atentados terroristas, según el Comité Nacional Antiterrorista de Rusia.</div>\n<div> </div>\n<div class=\"article__text\" style=\"text-align: justify;\">Fuente: Con información de Sputnik.</div>\n<div> </div>\n<p>VTV/FB</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Varios países expresaron su apoyo a Moscú en el contexto del reciente intento de amotinamiento armado perpetrado por el Grupo</p>\n",
      "protected": false
    }
  },
  {
    "id": 697442,
    "date": "2023-05-26T07:00:46",
    "link": "https://www.vtv.gob.ve/promocionan-linea-tratamientos-oncologicos-farmapatria/",
    "title": {
      "rendered": "Promocionan línea de tratamientos oncológicos a través de Farmapatria"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La red farmacéutica estadal, Farmapatria, C.A, adscrita al  Ministerio del Poder Popular Para la Salud (MPPS), estrenó una línea de tratamientos oncológicos, para favorecer a los pacientes con cáncer e iniciaron una campaña para promocionar los medicamentos de alto costo y garantizar que lleguen a la población más vulnerable.</p>\n<p style=\"text-align: justify;\">“El objetivo de nuestra línea oncológica es garantizar mayor acceso de medicamentos en la población, gracias a las estrategias que impulsa la ministra del Poder Popular para la Salud, Magaly Gutiérrez”, manifestó el director de Farmapatria, Cristian Wagner y aseguró que este es otro esfuerzo del Ejecutivo Nacional en elevar la calidad de la atención sanitaria en el país.</p>\n<p style=\"text-align: justify;\">“Se trata de ejecutar un plan que busca apalancar, desarrollar y fortalecer a la empresa farmacéutica independiente, pequeña, la botica. De manera tal que pueda desarrollarse, sostenerse y construir al crecimiento económico de nuestro país”, dijo Wagner.</p>\n<p style=\"text-align: justify;\">Estas acciones, son parte del programa de trabajo del Gobierno Bolivariano, liderado por el presidente de la República, Nicolás Maduro, y la ministra del MPPS, en el progreso de un Sistema Público Nacional de Salud (SPNS) fortalecido para  el servicio de las y los venezolanos.</p>\n<p>&nbsp;</p>\n<p>Fuente: MPPS</p>\n<p>VTV/ DB/lm</p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La red farmacéutica estadal, Farmapatria, C.A, adscrita al  Ministerio del Poder Popular Para la Salud (MPPS), estrenó una línea de</p>\n",
      "protected": false
    }
  },
  {
    "id": 676518,
    "date": "2023-04-18T12:23:38",
    "link": "https://www.vtv.gob.ve/farmapatria-pueblo-acceso-medicamentos-precios-justos/",
    "title": {
      "rendered": "Farmapatria garantiza al pueblo acceso a medicamentos a precios justos"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">“Conoce la labor de Farmapatria Venezuela una empresa del Estado venezolano para garantizar al pueblo el acceso a los medicamentos a precios justos”.</p>\n<p style=\"text-align: justify;\">Así lo dio a conocer en su cuenta oficial de red social Twitter, la ministra del Poder Popular para la Salud, Magaly Gutiérrez Viña, este martes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Conoce la labor de <a href=\"https://twitter.com/FarmapatriaV?ref_src=twsrc%5Etfw\">@FarmapatriaV</a> una empresa del Estado venezolano para garantizar al pueblo el acceso a los medicamentos a precios justos <a href=\"https://twitter.com/hashtag/ConMaduroM%C3%A1sRevoluci%C3%B3n?src=hash&amp;ref_src=twsrc%5Etfw\">#ConMaduroMásRevolución</a> <a href=\"https://twitter.com/NicolasMaduro?ref_src=twsrc%5Etfw\">@NicolasMaduro</a> <a href=\"https://twitter.com/MinSaludVE?ref_src=twsrc%5Etfw\">@MinSaludVE</a> <a href=\"https://t.co/hTfMyUN0Kn\">pic.twitter.com/hTfMyUN0Kn</a></p>\n<p>— Magaly Gutiérrez Viña (@MagaGutierrezV) <a href=\"https://twitter.com/MagaGutierrezV/status/1647982710772711427?ref_src=twsrc%5Etfw\">April 17, 2023</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p style=\"text-align: justify;\">Asimismo, el equipo y presidente de Farmapatria, Cristian Wagner le explicaron a Gutiérrez, la variedad de medicamentos disponibles que garantizan al pueblo venezolano, el acceso a medicamentos a precios justos.</p>\n<p style=\"text-align: justify;\">Los fármacos que expende Farmapatria se venden a bajo costo, para que estén al alcance de toda la población, y en algunos casos, los medicamentos son entregados de forma gratuita a las personas más vulnerables.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/CrLUaCkLW8s/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"> </div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">Ver esta publicación en Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"> </div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"> </div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"> </div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"> </div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"> </div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"> </div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"> </div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"> </div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"> </div>\n</div>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/p/CrLUaCkLW8s/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">Una publicación compartida de Farmapatria Vzla (@farmapatriavzla)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p>VTV/CC/LL</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>“Conoce la labor de Farmapatria Venezuela una empresa del Estado venezolano para garantizar al pueblo el acceso a los medicamentos</p>\n",
      "protected": false
    }
  },
  {
    "id": 647377,
    "date": "2023-02-24T09:27:44",
    "link": "https://www.vtv.gob.ve/empresas-farmaceuticas-plan-robustecer-produccion-medicamentos/",
    "title": {
      "rendered": "Empresas farmacéuticas ejecutan plan para robustecer producción de medicamentos en el país"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante el Primer Encuentro Comercial entre Empresas de Atención Farmacéutica con Farmapatria, realizado en la ciudad de Caracas, se abordaron las siete Líneas de Trabajo que dictó el presidente de la República Bolivariana de Venezuela, Nicolás Maduro, con el fin de consolidar la recuperación económica y la industria farmacéutica del país. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al respecto, el presidente de Farmapatria, Cristian Wagner, detalló que, este encuentro busca apalancar, desarrollar y fortalecer a la empresa farmacéutica independiente, de manera que, pueda avanzar, mejorando el acceso a medicamentos a precios razonables para la población, y así contribuir a la alza económica de Venezuela.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por su parte, la alcaldesa de Caracas, A/J Carmen Meléndez, expresó: “Hemos visto y vivido toda esta época de resistencia en la que hemos sido afectados; pero en esta etapa de renacimiento y con las políticas de nuestro presidente, Nicolás Maduro, vamos ya fortaleciendo lo económico, para la equidad y la igualdad de nuestro pueblo”. </span></p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-647380 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2023/02/FprarBtXgAAHclJ.jpg\" alt=\"\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2023/02/FprarBtXgAAHclJ.jpg 800w, https://www.vtv.gob.ve/wp-content/uploads/2023/02/FprarBtXgAAHclJ-300x167.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2023/02/FprarBtXgAAHclJ-768x427.jpg 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /> </p>\n<p>&nbsp;</p>\n<p><iframe loading=\"lazy\" title=\"YouTube video player\" src=\"https://www.youtube.com/embed/mfTsuPM7O3U\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><span style=\"font-weight: 400;\">VTV/YR/GT</span></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Durante el Primer Encuentro Comercial entre Empresas de Atención Farmacéutica con Farmapatria, realizado en la ciudad de Caracas, se abordaron</p>\n",
      "protected": false
    }
  },
  {
    "id": 641341,
    "date": "2023-02-12T18:42:29",
    "link": "https://www.vtv.gob.ve/sede-farmapatria-guayana-bolivar/",
    "title": {
      "rendered": "Gobierno Bolivariano inaugura sede de Farmapatria en Guayana estado Bolívar"
    },
    "content": {
      "rendered": "<div class=\"css-1dbjc4n r-1awozwy r-1hwvwag r-18kxxzh r-1b7u577\">\n<div class=\"css-1dbjc4n\" data-testid=\"Tweet-User-Avatar\">\n<div class=\"css-1dbjc4n r-18kxxzh r-1wbh5a2 r-13qz1uu\">\n<div class=\"css-1dbjc4n r-1wbh5a2 r-dnmrzs\">\n<div class=\"css-1dbjc4n r-1adg3ll r-bztko3\" data-testid=\"UserAvatar-Container-amarcanopsuv\">\n<div class=\"r-1p0dtai r-1pi2tsx r-1d2f490 r-u8s1d r-ipm5af r-13qz1uu\">\n<div class=\"css-1dbjc4n r-1adg3ll r-1pi2tsx r-1wyvozj r-bztko3 r-u8s1d r-1v2oles r-desppf r-13qz1uu\">\n<div>\n<p style=\"text-align: justify;\">La red de farmacias populares (Farmapatria), abrió sus puertas una vez más para brindar atención directa al pueblo de Guayana, informó el gobernador de Bolívar Ángel Marcano de acuerdo a un mensaje publicado en su cuenta de red social Twitter.</p>\n<p style=\"text-align: justify;\">Marcano apuntó que esta nueva farmacia consolida el Sistema Público Nacional de Salud en el estado Bolívar, con el objetivo de reforzar el acceso a los medicamentos a precios justos, «gracias al trabajo de articulación perfecta con el presidente Nicolás Maduro, la ministra del Poder Popular para la Salud,  Magaly Gutiérrez Viña, y el presidente de Farmapatria, Cristian Wagner».</p>\n<p style=\"text-align: justify;\">“Estamos reinaugurando Farmapatria, que forma parte del sistema de protección del pueblo, medicamentos que ponen a disposición de las familias, en un espacio para que nuestra gente pueda tener sus medicinas a tiempo” manifestó.</p>\n<p style=\"text-align: justify;\">Por su parte, el alcalde de Caroní, Tito Oviedo, afirmó que estos son espacios que nuevamente vuelven para darle servicio a la gente.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p style=\"text-align: justify;\"> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nosotros no descansamos y cuando se trata de la salud que beneficie nuestro pueblo; estamos siempre dispuestos a coadyuvar en ese sentido . Gracias por tanto <a href=\"https://twitter.com/NicolasMaduro?ref_src=twsrc%5Etfw\">@NicolasMaduro</a> sigamos venciendo <a href=\"https://twitter.com/FarmapatriaV?ref_src=twsrc%5Etfw\">@FarmapatriaV</a> <a href=\"https://t.co/6QvTcXsJXa\">pic.twitter.com/6QvTcXsJXa</a></p>\n<p>— Ángel Marcano (@amarcanopsuv) <a href=\"https://twitter.com/amarcanopsuv/status/1624438803099254787?ref_src=twsrc%5Etfw\">February 11, 2023</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>VTV/EL</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La red de farmacias populares (Farmapatria), abrió sus puertas una vez más para brindar atención directa al pueblo de Guayana,</p>\n",
      "protected": false
    }
  },
  {
    "id": 542767,
    "date": "2022-07-09T19:16:28",
    "link": "https://www.vtv.gob.ve/primera-farmapatria-ciudad-caribia/",
    "title": {
      "rendered": "Más de 17 mil pobladores se benefician de primera FarmaPatria en Ciudad Caribia"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Este sábado fue puesta en servicio la primera FarmaPatria en el urbanismo Ciudad Caribia, en el Distrito Capital, que atenderá las necesidades de medicamentos y artículos de aseo personal y limpieza del hogar a más de 17 mil personas residentes de la zona.</p>\n<p style=\"text-align: justify;\">“Nos lleva al vivir-viviendo, porque ya los pobladores de Ciudad Caribia no tienen que trasladarse hasta Catia para comprar un medicamento o artículos del hogar”, expresó a las cámaras de VTV, <strong>Joice Peña</strong>, responsable política del PSUV, que articula los esfuerzos con el Ministro del Despacho de la Presidencia.</p>\n<p style=\"text-align: justify;\">“Esto es de gran ayuda para todos nosotros y queremos agradecer al Despacho de la Presidencia y esta alianza entre el partido, las instituciones y el Poder Popular”, agregó.</p>\n<p style=\"text-align: justify;\">La venta de medicinas se realiza mediante un registro estadístico realizado sobre cuáles eran de las mayores patologías que existen en el urbanismo, por lo cual se procura atender los casos masivos. Los medicamentos se expenden a precios muy solidarios, e incluso en muchos casos subsidiados, dijo el presidente de FarmaPatria, <strong>Cristian Wagner.</strong></p>\n<p style=\"text-align: justify;\">La farmacia, además de medicamentos y material médico quirúrgico, avanza en el concepto revolucionario para ampliar los productos que se expenden, tales como higiene de la casa y aseo personal, gama de artículos con que se trató de atacar a la población con el desabastecimiento con el bloqueo imperial.</p>\n<p style=\"text-align: justify;\">Los trabajadores de la farmacia que administra y atienden el local, son los mismos residentes del urbanismo.</p>\n<p style=\"text-align: justify;\">“Es un gran logro de esta comunidad”, afirmó Wagner, quien agradeció a la ministra de Salud, Magaly Gutiérrez y a la comunidad de Ciudad Caribia, por el trabajo articulado para esta inauguración de la FarmaPatria. “Hicimos realidad un sueño que va en función de nuestra población, de carácter humanista y hermoso”.</p>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"yPh3Gb7Ptr\"><p><a href=\"https://www.vtv.gob.ve/farmapatria-garantizando-acceso-medicamentos/\">Farmapatria cumple 10 años garantizando el acceso a medicamentos</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;Farmapatria cumple 10 años garantizando el acceso a medicamentos&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/farmapatria-garantizando-acceso-medicamentos/embed/#?secret=tx15VLfnyC#?secret=yPh3Gb7Ptr\" data-secret=\"yPh3Gb7Ptr\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\"><strong>VTV/Ora/JMP</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Este sábado fue puesta en servicio la primera FarmaPatria en el urbanismo Ciudad Caribia, en el Distrito Capital, que atenderá</p>\n",
      "protected": false
    }
  },
  {
    "id": 526997,
    "date": "2022-06-07T09:46:20",
    "link": "https://www.vtv.gob.ve/filarmonica-nacional-presentara-teatro-municipal/",
    "title": {
      "rendered": "Filarmónica Nacional se presentará en el Teatro Municipal﻿ este 17 de junio"
    },
    "content": {
      "rendered": "<div class=\"arriba\">\n<div class=\"inside\">\n<div class=\"panels_pane panel-pane pane-views pane-nodos\">\n<div class=\"pane-content\">\n<div class=\"views_view view view-Nodos view-id-Nodos view-display-id-block_1 view-dom-id-64cd43c59840968bb258a31724de12d7\">\n<div class=\"view-content\">\n<div class=\"views-row views-row-1 views-row-odd views-row-first views-row-last\">\n<div class=\"noticia-encabezado\"><span style=\"text-align: justify;\">La Orquesta Filarmónica Nacional de Venezuela (OFN), se estará presentando en el Teatro Municipal de Caracas el próximo viernes 17 de junio, junto al Orfeón Libertador en un concierto titulado «Ópera Gala», refiere el portal web AVN.</span></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"medio\">\n<div class=\"izquierda\">\n<div class=\"inside\">\n<div class=\"panels_pane panel-pane pane-views pane-nodos\">\n<div class=\"pane-content\">\n<div class=\"views_view view view-Nodos view-id-Nodos view-display-id-block_2 view-dom-id-4416e2143c9d794adfafff6c8b675a9c\">\n<div class=\"view-content\">\n<div class=\"views-row views-row-1 views-row-odd views-row-first views-row-last\">\n<div class=\"noticia-cuerpo\">\n<div class=\"contenido\">\n<p style=\"text-align: justify;\">Asimismo, el evento contará con la presencia de la la mezzosoprano dramática ruso-americana, Natasha Novitskaia, quien debutará en Venezuela bajo la dirección del maestro Rubén Capriles.</p>\n<p style=\"text-align: justify;\">La destacada vocalista mezzosoprano, interpretará temas representativos de ópera, pertenecientes a compositores de la talla de Wagner, como la Obertura “El Holandés Errante”, el Aria “Weiche Wotan Weiche” de El Oro del Rin; Verdi con el coro “”Va’ Pensiero” de Nabucco; Cilea, Puccini, Tchaikovsky, Mussorgsky, para deleitar al público caraqueño. </p>\n<p style=\"text-align: justify;\">Natasha Novitskaia, se ha presentado en el Carnegie Hall y en el Centro Nacional Opera América, en la ciudad de Nueva York, así como ha interpretado piezas como Amneris, Fricka y Carmen en el New York Opera Fórum. </p>\n<p style=\"text-align: justify;\">Las entradas del concierto estarán disponibles en la página de goliiive.com y en las taquillas del Teatro Municipal.</p>\n<p>VTV/EL/LL</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La Orquesta Filarmónica Nacional de Venezuela (OFN), se estará presentando en el Teatro Municipal de Caracas el próximo viernes 17</p>\n",
      "protected": false
    }
  },
  {
    "id": 514908,
    "date": "2022-05-12T20:14:32",
    "link": "https://www.vtv.gob.ve/miggy-empata-en-dobles-a-barry-bonds/",
    "title": {
      "rendered": "Miggy empata en dobles a Barry Bonds"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">En la victoria de los Atléticos 5-3 sobre los Tigres, Cabrera consiguió su cuarto doblete de la campaña y el 601 de por vida en MLB.</p>\n<p style=\"text-align: justify;\">La línea, conectada en la sexta entrada ante el dominicano Domingo Acevedo, bañó por completo al jardinero Ramón Laureano, y añadió una rayita a la cuenta de los Tigres para empatar las acciones 3-3.</p>\n<p style=\"text-align: justify;\">No obstante, los Atléticos sentenciaron el compromiso en el octavo episodio con un jonrón de dos carreras de Seth Brown.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/tv/CdeD5SYA_kd/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px; text-align: justify;\"> </div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px; text-align: justify;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"> </div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">Ver esta publicación en Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"> </div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"> </div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"> </div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"> </div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"> </div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"> </div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"> </div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"> </div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"> </div>\n</div>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/tv/CdeD5SYA_kd/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">Una publicación compartida de Líder en Deportes (@liderendeportes)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p style=\"text-align: justify;\">Miggy está ahora igualado con Bonds en la posición 17 del ranking de todos los tiempos. Y tiene ya en la mira a otras tres leyendas:</p>\n<ul style=\"list-style-type: square; text-align: justify;\">\n<li>Cal Ripken (603)</li>\n<li>Paul Wagner (605)</li>\n<li>Paul Molitor (605)</li>\n</ul>\n<p style=\"text-align: justify;\">Ya en el departamento de extrabases en general hablamos de su conexión 1121, queda a uno de la marca de Manny Ramírez, que está en solitario en el puesto 17 de esa lista.</p>\n<p style=\"text-align: justify;\">Por otro lado, la conexión representa su hit 3014 y lo deja a solo seis de la marca del cubano Rafael Palmeiro, que ocupa la posición 28 del ranking.</p>\n<p style=\"text-align: justify;\">Superarlo convertirá a Cabrera en el cuarto latino con más hits en las Grandes Ligas, únicamente superado por Rod Carew (3053), Adrian Beltre (3166) y Albert Pujols (3310 y contando).</p>\n<p>VTV/CC/EMPG</p>\n<p>Fuente: Líder</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>En la victoria de los Atléticos 5-3 sobre los Tigres, Cabrera consiguió su cuarto doblete de la campaña y el</p>\n",
      "protected": false
    }
  },
  {
    "id": 493060,
    "date": "2022-03-24T10:01:31",
    "link": "https://www.vtv.gob.ve/fundarte-encuentro-internacional-escritoras-caracas/",
    "title": {
      "rendered": "Fundarte inicia 2do Encuentro Internacional de Escritoras en Caracas﻿"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Del 24 al 26 de marzo se realizará en Caracas el 2do Encuentro Internacional de Escritoras 2022, a propósito de la conmemoración del Mes de la Mujer y la Semana de la Poesía, evento organizado por la Fundación para la Cultura y las Artes (Fundarte) ente encargado de ejecutar las políticas culturales de la Alcaldía de Caracas.</p>\n<p style=\"text-align: justify;\">La actividad reúne a escritoras de Venezuela y América Latina quienes compartirán sus visiones experiencias en mesas de diálogo, lecturas de poesía, música, talleres y presentaciones de libros.</p>\n<p style=\"text-align: justify;\">En la presente edición estarán como invitadas internacionales Natalia Berbelagua (Chile), quien ofrecerá un taller sobre narración autobiográfica e Indira Isel Torres Crux (México), quien dictará un taller de poesía escénica.</p>\n<p style=\"text-align: justify;\">También participarán en mesas de lectura y diálogo las escritoras Larisa Cumin (Argentina), Melissa Sauma Vacca (Bolivia), Sthefany Rojas Wagner (Colombia), Xayen Rayen (Pueblo Mapuche/Chile), Andrea Muriel (México), Lucía Estrada (Colombia), Marcela Collins (Argentina) y Jessica Santiago (México), refiere una nota de prensa del portal AVN.</p>\n<p style=\"text-align: justify;\">Entre las invitadas venezolanas se encuentran Belén Ojeda, Celsa Acosta, María Alejandra Rendón, Indira Carpio Olivo, Cristina Gálvez Martos, Kattia Piñango Pinto, Kristel Guirado, Niyireé Baptista, Beira Lisboa, Mariajosé Escobar.</p>\n<p style=\"text-align: justify;\">Las actividades serán presenciales en la ciudad de Caracas y las mesas internacionales se transmitirán vía streaming por el canal de YouTube de Fundarte.</p>\n<p>EL/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Del 24 al 26 de marzo se realizará en Caracas el 2do Encuentro Internacional de Escritoras 2022, a propósito de</p>\n",
      "protected": false
    }
  },
  {
    "id": 476003,
    "date": "2022-02-12T16:52:15",
    "link": "https://www.vtv.gob.ve/medicamento-heberprot-p-cuba-registrado-coreadelsur/",
    "title": {
      "rendered": "Medicamento Heberprot-P de Cuba es registrado en Corea del Sur"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El medicamento Heberprot-P de Cuba, destinado al tratamiento de pacientes con úlceras del pie diabético en estados avanzados, apareció registrado por las autoridades sanitarias de Corea del Sur.</p>\n<p style=\"text-align: justify;\">De acuerdo al portal web de Prensa Latina, el destacado medicamento es otro impulso a las exportaciones con los productos de científicos cubanos, resaltó la viceministra del Comercio Exterior de la isla, Débora Rivas, quien replicó la información del Centro de Ingeniería Genética y Biotecnología (CIGB).</p>\n<p style=\"text-align: justify;\">El presidente del Grupo Empresarial de las Industrias Biotecnológica y Farmacéutica de la isla (BioCubaFarma), Eduardo Martínez, señaló recientemente que todavía no existe otro fármaco en el mundo como el Heberprot-P.</p>\n<p style=\"text-align: justify;\">“Tenemos que decirlo con sencillez, pero es la realidad: es el único que logra evitar que un paciente diabético termine con una amputación a pesar de tener úlceras en estadio cuatro o cinco en la escala de Wagner”, sostuvo.</p>\n<p style=\"text-align: justify;\"><strong>Aplicación del Heberprot-P</strong></p>\n<p style=\"text-align: justify;\">El Heberprot-P se aplica tres veces a la semana en la úlcera, y se infiltra la molécula vía inyección. “Cuando se logra la granulación, es decir, que el tejido casi muerto vuelve a revivir, las próximas aplicaciones comienzan a doler al paciente, detalló Martínez.</p>\n<p style=\"text-align: justify;\">Al mismo tiempo, señaló que se está tratando de lograr nuevas formulaciones con el propósito de reducir el número de veces que el paciente tiene que ir a la clínica a recibir el medicamento.</p>\n<p style=\"text-align: justify;\">Resaltó, asimismo, que “mejorar la efectividad del Heberprot-P no es fácil porque ya es muy efectivo”, pero con las nueva forma farmacéutica se espera que los resultados sean superiores a los del medicamento en su aplicación actual.</p>\n<p style=\"text-align: justify;\">Por su parte, la directora general del CIGB, Marta Ayala, recalcó que la comunidad científica trabajó durante años en el desarrollo de otras aplicaciones del producto.</p>\n<p style=\"text-align: justify;\">“Esas labores ya avanzaron y se pretenden utilizar ya sea por la vía local en la herida o en una combinación de las formas inyectables, a fin de mejorar la liberación del principio activo en la zona de la lesión y disminuir la cantidad de aplicaciones”, indicó.</p>\n<p style=\"text-align: justify;\">El tratamiento para la úlcera del pie del diabético con Heberprot-P consiste en administrarlo a razón de 75 µg, diluido en cinco mililitros de agua para inyección, tres veces por semana, por las vías perilesional e intralesional.</p>\n<p style=\"text-align: justify;\">Del medicamento concebido en 1994 se beneficiaron más de 300 mil pacientes en todo el orbe, en tanto está registrado ahora en 24 países, entre estos Rusia, Kuwait, Ucrania, Argentina, Turquía, Vietnam, Malasia, Mongolia y Colombia. WIL/JM</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El medicamento Heberprot-P de Cuba, destinado al tratamiento de pacientes con úlceras del pie diabético en estados avanzados, apareció registrado</p>\n",
      "protected": false
    }
  },
  {
    "id": 409794,
    "date": "2021-09-11T12:34:04",
    "link": "https://www.vtv.gob.ve/reinauguran-sede-farmapatria-san-jeronimo-guayabal/",
    "title": {
      "rendered": "Reinauguran sede de Farmapatria en San Jerónimo de Guayabal en Guárico"
    },
    "content": {
      "rendered": "<p>En el estado Guárico, específicamente en el municipio San Jerónimo de Guayabal, fue reinaugurada la sede de Farmapatria luego de culminar los respectivos trabajos de rehabilitación y acondicionamiento de las instalaciones.</p>\n<p>El gobernador del estado Guárico, José Vásquez, en compañía del presidente de la red de Farmapatria, Cristhian Wagner, realizaron el respectivo corte de cinta junto al Poder Popular y demás autoridades, abriendo así las puertas de la farmacia que garantizará la venta de medicamentos a costos solidarios, así como artículos de aseo personal, además de materiales médicos quirúrgicos, reseña nota de prensa de Sibci Guárico.</p>\n<p>“De esta manera, una vez más estamos haciendo frente al bloqueo criminal, ofreciendo a la ciudadanía lugares donde puedan adquirir productos de salud e higiene a precios asequibles al tiempo que se protege la economía familiar”, aseveró Vásquez.</p>\n<p>Dentro de los trabajos desarrollados, se contempla iluminación, pintura, electrificación, acondicionamiento de paredes, recuperación de puestas y otros.</p>\n<p>Seguidamente, Cristhian Wagner, presidente de Farmapatria, atribuyó que este nuevo recinto de salud se encuentra totalmente dotado de medicinas, insumos médicos y ayudas técnicas, además de todos los implementos de primera necesidad para atender la salud de la población en esta zona del estado.</p>\n<p>Wagner aseguró que un total de 5 farmacias se han recuperado hasta la fecha en el territorio guariqueño, lo cual destaca la integración de gobierno para lograr la mejora de las mismas, teniendo así un concepto de atención dinámico y ampliado en el territorio.</p>\n<p>/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>En el estado Guárico, específicamente en el municipio San Jerónimo de Guayabal, fue reinaugurada la sede de Farmapatria luego de</p>\n",
      "protected": false
    }
  },
  {
    "id": 391103,
    "date": "2021-07-30T09:11:27",
    "link": "https://www.vtv.gob.ve/hector-bejar-es-el-nuevo-ministro-de-relaciones-exteriores-de-peru/",
    "title": {
      "rendered": "Héctor Béjar es el nuevo ministro de Relaciones Exteriores de Perú"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El presidente de la República de Perú, Pedro Castillo, tomó juramento como nuevo ministro de Relaciones Exteriores a Héctor Béjar, reseñaron medios internacionales.</p>\n<p style=\"text-align: justify;\">De esta forma Béjar reemplazará a Allan Wagner en el despacho de Exteriores.</p>\n<p style=\"text-align: justify;\"><strong>Héctor Béjar</strong>, escritor y sociólogo de 85 años, juró como nuevo titular del Ministerio de Relaciones Exteriores y se convirtió en el primer ministro en jurar como parte del gabinete Bellido.</p>\n<p style=\"text-align: justify;\">El nuevo canciller de la República ya venía siendo voceado durante los últimos días para integrar parte de la administración de Pedro Castillo e incluso sostuvo reuniones en los últimos días con autoridades y funcionarios de otros países.</p>\n<p style=\"text-align: justify;\">Bejar participó durante la reunión del mandatario peruano con el rey de España, Felipe VI. En la misma también se contó con la presencia de la vicepresidenta, Dina Bolaurte.</p>\n<p style=\"text-align: justify;\">De igual forma, la tarde de este jueves (horas antes de su juramentación), el ahora ministro de Relaciones Exteriores se reunió con su par, Francisco Bustillo, canciller de Uruguay.</p>\n<p style=\"text-align: justify;\">/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El presidente de la República de Perú, Pedro Castillo, tomó juramento como nuevo ministro de Relaciones Exteriores a Héctor Béjar,</p>\n",
      "protected": false
    }
  },
  {
    "id": 390396,
    "date": "2021-07-28T14:32:57",
    "link": "https://www.vtv.gob.ve/la-judoca-venezolana-karen-leon-debuta-este-miercoles-en-los-jjoo/",
    "title": {
      "rendered": "La judoca venezolana Karen León debuta este miércoles en los JJOO"
    },
    "content": {
      "rendered": "<p>La judoca venezolana, Karen León combatirá este miércoles a las 10:42 pm en el pool D de los -78kg ante la representante de Portugal Patricia Sampaio, puesto 18 de la clasificación mundial, en la continuación de los Juegos Olímpicos de Tokio-2020, reseñaron medios deportivos.</p>\n<p>De lograr la victoria, la cumanesa de 23 años se medirá en la siguiente ronda ante la alemana Anna Wagner, tercera del ranking mundial.</p>\n<p>Karen León, disputa sus primeros Juegos Olímpicos, donde llega cargada de mucho optimismo.</p>\n<p>/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La judoca venezolana, Karen León combatirá este miércoles a las 10:42 pm en el pool D de los -78kg ante</p>\n",
      "protected": false
    }
  },
  {
    "id": 384607,
    "date": "2021-07-16T20:59:34",
    "link": "https://www.vtv.gob.ve/farmapatria-candelaria-medicamentos-precios/",
    "title": {
      "rendered": "CARACAS | Inauguran Farmacia para los Guardianes de la Patria con descuentos en medicamentos, insumos y ayudas técnicas"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El Gobierno Bolivariano inauguró este viernes una Farmacia para los Guardianes de la Patria en la parroquia La Candelaria, Caracas, mediante una alianza entre el Ministerio del Poder Popular para Relaciones Interiores, Justicia y Paz conjuntamente con FarmaPatria, de esta forma se busca garantizar los medicamentos, insumos y ayudas técnicas hasta con un 30 por ciento de descuento para los funcionarios.</p>\n<p style=\"text-align: justify;\">Así lo informó el viceministro de Gestión de Riesgo,<strong> Eduardo Hurtado</strong>, acompañado del presidente de FarmaPatria, <strong>Cristhian Wagner</strong>, y la comisionada jefa de la PNB, <strong>Tania Mujica Guevara</strong>, a través de un contacto satelital con el presidente de la República, <strong>Nicolás Maduro</strong>, durante el acto de Graduación de estudiantes de la Unes, ascensos y condecoración a integrantes de la PNB, en el marco del Día Nacional del Policía.</p>\n<figure id=\"attachment_384874\" aria-describedby=\"caption-attachment-384874\" style=\"width: 800px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-384874 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2021/07/Farmacia-2.jpg\" alt=\"\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2021/07/Farmacia-2.jpg 800w, https://www.vtv.gob.ve/wp-content/uploads/2021/07/Farmacia-2-300x167.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2021/07/Farmacia-2-768x427.jpg 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /><figcaption id=\"caption-attachment-384874\" class=\"wp-caption-text\">@gestionperfecta</figcaption></figure>\n<p style=\"text-align: justify;\">Durante el recorrido a las instalaciones, el viceministro Hurtado expresó: “Estamos garantizando la seguridad social y protección de todos los funcionarios de los Órganos de Seguridad Ciudadana”.</p>\n<p style=\"text-align: justify;\">Detalló que también forma parte de las acciones llevadas a cabo por la Misión Guardianes de Patria, establecido en su séptimo vértice. “Contamos una dotación completa de medicinas, insumos médicos, ayudas técnicas, tales como sillas de rueda, bastones, andaderas y cuenta con todos los implementos de seguridad”.</p>\n<figure id=\"attachment_384875\" aria-describedby=\"caption-attachment-384875\" style=\"width: 800px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-384875 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2021/07/Farmacia-3.jpg\" alt=\"\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2021/07/Farmacia-3.jpg 800w, https://www.vtv.gob.ve/wp-content/uploads/2021/07/Farmacia-3-300x167.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2021/07/Farmacia-3-768x427.jpg 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /><figcaption id=\"caption-attachment-384875\" class=\"wp-caption-text\">gestionperfecta</figcaption></figure>\n<p style=\"text-align: justify;\">Por su parte el presidente de FarmaPatria, resaltó que a pesar de las grandes dificultades y situaciones más adversas producto del brutal y criminal guerra económica, se debe proteger al pueblo.</p>\n<p style=\"text-align: justify;\">“A pesar de las medidas coercitivas, unilaterales e ilegales, en medio de los ataques, intentos de magnicidio, desestabilización, para destruir nuestra nación, pues Usted nos ha dicho que debemos garantizar la protección a nuestro pueblo”, recalcó.</p>\n<p>/maye</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El Gobierno Bolivariano inauguró este viernes una Farmacia para los Guardianes de la Patria en la parroquia La Candelaria, Caracas,</p>\n",
      "protected": false
    }
  },
  {
    "id": 376148,
    "date": "2021-06-29T14:20:40",
    "link": "https://www.vtv.gob.ve/venezuela-mauritania-estrechan-relaciones-comerciales-cooperacion-mutua/",
    "title": {
      "rendered": "Venezuela y Mauritania estrechan relaciones comerciales y de cooperación mutua"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El viceministro para África del Ministerio del Poder Popular para Relaciones Exteriores, Yuri Pimentel, sostuvo este lunes una reunión de trabajo con el nuevo embajador de la República Islámica de Mauritania, Abdoulaye Idrissa Wagner, residente en Brasil y concurrente con Venezuela.</p>\n<p style=\"text-align: justify;\">Durante el encuentro, ambos diplomáticos revisaron la agenda de cooperación que desarrollan estas naciones, especialmente en las áreas de agricultura, educación, minería, pesca, así como el interés comercial.</p>\n<p style=\"text-align: justify;\">En la reunión se destacó la importancia de consolidar el apoyo mutuo en los espacios multilaterales, siendo ambos países miembros del Consejo de Derechos Humanos de Naciones Unidas.</p>\n<p style=\"text-align: justify;\">Pimentel explicó que «la estrategia de agresión que sufre Venezuela por parte de los Estados Unidos, que incluye la imposición de las medidas coercitivas unilaterales de impacto devastador en el pueblo».</p>\n<p style=\"text-align: justify;\">En ese sentido, afirmó que «Venezuela cuenta con buenos aliados en el mundo, tales como Rusia, China e Irán, que le han ayudado a romper el cerco económico».</p>\n<p style=\"text-align: justify;\">En cuanto al manejo de la COVID-19 en la nación bolivariana, el viceministro para África resaltó que ha logrado mantener aplanada la curva de contagio, gracias al esquema implementado por el Gobierno Revolucionario.</p>\n<p style=\"text-align: justify;\">Asimismo, detalló los alcances del Gobierno Bolivariano para la consolidación de la paz nacional, entre los que mencionó la elección de la Asamblea Nacional, ocurrida en diciembre 2020, y la designación de un nuevo Consejo Nacional Electoral (CNE).</p>\n<p style=\"text-align: justify;\">La visita del embajador de la República Islámica de Mauritania responde a la próxima presentación de las cartas credenciales ante el Ejecutivo Nacional. /JML</p>\n<p>Fuente: MPPRE</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El viceministro para África del Ministerio del Poder Popular para Relaciones Exteriores, Yuri Pimentel, sostuvo este lunes una reunión de</p>\n",
      "protected": false
    }
  },
  {
    "id": 345178,
    "date": "2021-04-04T10:24:38",
    "link": "https://www.vtv.gob.ve/miguel-cabrera-carreras-impulsadas-mlb-honus-wagner/",
    "title": {
      "rendered": "Miguel Cabrera llega a 1.732 carreras impulsadas en la MLB e iguala a la leyenda Honus Wagner en el puesto 22 de todos los tiempos"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El arranque de esta nueva temporada para el toletero venezolano <strong>Miguel Cabrera</strong> va como nos tiene acostumbrado el “Tigre Mayor” y es que en una zafra con varios récords en la mira, ya las brechas se acortan.</p>\n<p style=\"text-align: justify;\">El maracayero remolcó una carrera en la primera entrada del encuentro entre Tigres de Detroit y los Indios de Cleveland, partido que terminaría ganando el equipo del criollo 5-2.</p>\n<p style=\"text-align: justify;\">Con este remolque, ‘Miggy’ llegó a 1.732 carreras empujadas en su dilatada carrera en Grandes Ligas para igualar en la casilla 22 de todos los tiempos al mítico Honus Wagner.</p>\n<p style=\"text-align: justify;\">Fue el segundo remolque del criollo en este inicio de campaña, que ahora igualado con el “Holandés Volador” va a la caza del dominicano David Ortiz, quien está a 36 empujadas.</p>\n<p style=\"text-align: justify;\">Cabrera finalizó con 3-1, mientras que el también venezolano Wilson Ramos se fue de 3-1, reseña Líder en Deportes.</p>\n<p style=\"text-align: justify;\">La victoria del encuentro fue para el lanzador colombiano Julio Teheran, y la derrota se la llevó Zach Plesac.</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El arranque de esta nueva temporada para el toletero venezolano Miguel Cabrera va como nos tiene acostumbrado el “Tigre Mayor”</p>\n",
      "protected": false
    }
  },
  {
    "id": 327272,
    "date": "2021-02-16T16:57:28",
    "link": "https://www.vtv.gob.ve/medico-ensayo-vacuna-anticovid-peru-compromete-presidente-destituido-irregularidad-inmunizacion-privilegiada/",
    "title": {
      "rendered": "Médico a cargo de ensayo de vacuna anticovid en Perú compromete a presidente destituido Martín Vizcarra en irregularidad por «inmunización privilegiada»"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El médico que dirigió en 2020 el ensayo de una vacuna china contra la COVID-19 en Perú testificó este martes ante el Congreso en una audiencia sobre las presuntas inmunizaciones privilegiadas de 487 personas, y comprometió en las irregularidades al ahora destituido presidente <strong>Martín Vizcarra</strong>.</p>\n<p style=\"text-align: justify;\"><strong>Germán Málaga</strong>, doctor de la Universidad Peruana Cayetano Heredia, declaró que el 1 de octubre Vizcarra le pidió ser vacunado, mientras los <strong>ensayos de la vacuna china de Sinopharm entre 12.000 voluntarios peruanos estaban en desarrollo</strong>. Afirmó que el Mandatario sabía que se trataba de una «vacuna activa» y no de un placebo, reportó AFP.</p>\n<p style=\"text-align: justify;\">«Él [Vizcarra] se muestra interesado [en vacunarse]. Finalmente toma una decisión y me pide que al día siguiente le lleve. Me piden dos vacunas [supuestamente para el presidente y su esposa]», dijo Málaga en una sesión virtual de la Comisión de Fiscalización del Congreso, al ratificar que el gobernante y su esposa no eran «voluntarios» del ensayo.</p>\n<p style=\"text-align: justify;\">El actual presidente interino peruano,<strong> Francisco Sagasti</strong>, reveló el lunes que <a href=\"https://www.vtv.gob.ve/presidente-peru-revela-lista-487-personas-vacunaron-irregular/\" target=\"_blank\" rel=\"noopener\">487 personas se vacunaron irregularmente en el país</a>, entre ellas dos Ministras y otros funcionarios de su Gobierno, y prometió sanciones y despidos para ellos.</p>\n<p style=\"text-align: justify;\">«Éstos son hechos muy graves y sin duda condenables», dijo Adriana Urrutia, directora de la Asociación Civil Transparencia. «Se ha vulnerado un conjunto de principios (&#8230;) que se encuentran en el Código de Ética de la función pública», agregó.</p>\n<p style=\"text-align: justify;\">Este escándalo de presunta corrupción en medio de la segunda ola de la pandemia surgió hace cinco días en medio de la campaña de las elecciones de abril. Inicialmente el «Vacunagate» salpicaba solo a Vizcarra (2018-2020), pero luego se extendió al actual Gobierno provisional de Sagasti.</p>\n<p style=\"text-align: justify;\">Tras ser destituido por el Congreso en noviembre con altos índices de popularidad, Vizcarra está ahora en entredicho en plena campaña por un escaño legislativo. El caso les ha costado sus cargos a la canciller Elizabeth Astete y la titular de Salud, Pilar Mazzetti, que estaba en su puesto desde los días de Vizcarra y <a href=\"https://www.vtv.gob.ve/crisis-politica-allan-wagner-jura-canciller-peru-sexto-asume-cargo-en-un-ano/\" target=\"_blank\" rel=\"noopener\">debieron renunciar.</a></p>\n<p style=\"text-align: justify;\">El exmandatario fue vacunado semanas antes de ser destituido y en forma anticipada a la aprobación de la vacuna china, realizada el 31 de diciembre 2020, mientras que Mazzetti y Astete se inmunizaron en enero de este año.</p>\n<p style=\"text-align: justify;\">La fiscalía abrió una investigación contra Vizcarra y los otros que «resulten responsables» de la vacunación irregular, mientras algunos legisladores quieren que el Congreso lo inhabilite para ocupar un escaño.</p>\n<p><strong>CLAVES:</strong></p>\n<ul>\n<li style=\"text-align: justify;\">Sinopharm entregó a Perú 3.200 dosis extras, aparte de las destinadas a los 12.000 voluntarios. Parte de ellas se utilizaron en las presuntas vacunaciones irregulares.</li>\n<li style=\"text-align: justify;\">El país andino cuenta a la fecha con un millón de dosis de la vacuna china, de las que han sido aplicadas 77.000 al personal sanitario. Todavía no hay fecha de inicio de la vacunación para proteger a la población.</li>\n<li style=\"text-align: justify;\">Con 33 millones de pobladores, Perú acumula 43.880 fallecidos por COVID-19, y acumula a la fecha 1,23 millones de contagios confirmados.</li>\n</ul>\n<p>LEA MÁS</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"RJTD4uTjk4\"><p><a href=\"https://www.vtv.gob.ve/peru-colas-hasta-72-horas-oxigeno-medicinal-pacientes-covid19/\">En Perú hacen colas de hasta 72 horas por oxígeno medicinal para pacientes COVID-19</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;En Perú hacen colas de hasta 72 horas por oxígeno medicinal para pacientes COVID-19&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/peru-colas-hasta-72-horas-oxigeno-medicinal-pacientes-covid19/embed/#?secret=RJTD4uTjk4\" data-secret=\"RJTD4uTjk4\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>/maye</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El médico que dirigió en 2020 el ensayo de una vacuna china contra la COVID-19 en Perú testificó este martes</p>\n",
      "protected": false
    }
  },
  {
    "id": 327045,
    "date": "2021-02-16T00:10:08",
    "link": "https://www.vtv.gob.ve/presidente-peru-revela-lista-487-personas-vacunaron-irregular/",
    "title": {
      "rendered": "Presidente de Perú revela que 487 personas se vacunaron en forma irregular"
    },
    "content": {
      "rendered": "<p>El presidente de Perú, Francisco Sagasti, reveló que 487 personas se vacunaron irregularmente contra la COVID-19 en el país, entre ellas dos ministras suyas, que ya renunciaron, y otros funcionarios públicos, que serán separados de sus cargos.</p>\n<p>Sagasti dijo en un mensaje por televisión que «487 personas, entre ellas muchos funcionaros públicos, aprovecharon su posición para ser inmunizadas con las vacunas [chinas] de Sinopharm que llegaron en complemento a aquellas que se utilizaron en los ensayos clínicos» en Perú.</p>\n<p>Indicó que entre los vacunados figuran el expresidente Martín Vizcarra y «funcionarios públicos de su gobierno», así como otros del actual gobierno, entre ellas dos ministras que renunciaron en los últimos tres días.</p>\n<p>«Lamento profundamente que en la lista que ha proporcionado la Universidad Peruana Cayetano Heredia se encuentran personas que han formado parte de nuestro gobierno, entre ellas las exministras Elizabeth Astete [de Relaciones Exteriores] y Pilar Maazztti [Salud]», expresó Sagasti.</p>\n<p>«Comprenderán por ello que estamos indignados y con un sentimiento profundo de dolor», agregó el mandatario, afirmando que sus dos exministras “faltaron a su deber de servidoras públicas”, reseña AFP.</p>\n<p>Sagasti anunció además que todos los funcionarios públicos vacunados serán separados de sus cargos. El nuevo canciller, Allan Wagner, confirmó que hay ocho funcionarios de su ministerio.</p>\n<p>«Los funcionarios [vacunados] deben dar un paso al costado», expresó Wagner al Canal N.</p>\n<p>Perú está sumido en este escándalo en plena pandemia por las revelaciones de que hay funcionarios vacunados contra la COVID-19 antes de la campaña oficial de inmunización, que por ahora alcanza solo al personal de salud.</p>\n<p>Sagasti indicó que Vizcarra y los funcionarios de ese gobierno que fueron vacunados “deberán responder ante la justicia”.</p>\n<p>Agregó que enviará la lista de 487 vacunados en forma irregular a la Contraloría, a la Fiscalía, a la Procuraduría (que representa judicialmente al Estado) y a la comisión investigadora formada por el nuevo ministro de Salud, Oscar Ugarte.</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El presidente de Perú, Francisco Sagasti, reveló que 487 personas se vacunaron irregularmente contra la COVID-19 en el país, entre</p>\n",
      "protected": false
    }
  },
  {
    "id": 326884,
    "date": "2021-02-15T15:24:42",
    "link": "https://www.vtv.gob.ve/crisis-politica-allan-wagner-jura-canciller-peru-sexto-asume-cargo-en-un-ano/",
    "title": {
      "rendered": "CRISIS POLÍTICA | Allan Wagner jura como canciller de Perú, el sexto que asume el cargo en un año"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El veterano diplomático peruano <strong>Allan Wagner</strong> asumió este lunes como nuevo jefe de la diplomacia peruana, el sexto desde que la pandemia del coronavirus irrumpió en el país hace 11 meses y en medio de una crisis política donde han cambiado de presidente hasta tres veces en poco tiempo.</p>\n<p style=\"text-align: justify;\">El actual presidente interino <strong><a href=\"https://www.vtv.gob.ve/congreso-peru-elige-francisco-sagasti-nuevo-presidente-interino/\" target=\"_blank\" rel=\"noopener\">Francisco Sagasti</a>,</strong> juramentó al nuevo canciller al día siguiente de <a href=\"https://www.vtv.gob.ve/dimite-canciller-peru-escandalo-vacunacion-autoridades/\" target=\"_blank\" rel=\"noopener\">la renuncia de <strong>Elizabeth Astete</strong></a>, involucrada en la tormenta política por las vacunaciones anticovid que aplicaron en forma privilegiada a ciertas autoridades antes que la inmunización de la población, en la que también quedó salpicado el expresidente destituido<a href=\"https://www.vtv.gob.ve/fiscalia-peru-impedimento-salida-del-pais-martin-vizcarra/\" target=\"_blank\" rel=\"noopener\"><strong> Martín Vizcarra</strong></a> (2018-2020).</p>\n<p style=\"text-align: justify;\">«Sí juro», declaró escuetamente Wagner en la breve ceremonia en que asumió por tercera vez este cargo, reportó AFP.</p>\n<figure id=\"attachment_326893\" aria-describedby=\"caption-attachment-326893\" style=\"width: 800px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-326893 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-JURA-PERU.png\" alt=\"CRISIS POLÍTICA | Allan Wagner jura como canciller de Perú, el sexto que asume el cargo en un año\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-JURA-PERU.png 800w, https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-JURA-PERU-300x167.png 300w, https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-JURA-PERU-768x427.png 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /><figcaption id=\"caption-attachment-326893\" class=\"wp-caption-text\">Allan Wagner, nuevo canciller de Perú (Fotograma agencias)</figcaption></figure>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-326895 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-JURA2.png\" alt=\"\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-JURA2.png 800w, https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-JURA2-300x167.png 300w, https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-JURA2-768x427.png 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /></p>\n<p style=\"text-align: justify;\"><strong>Quién es Allan Wagner:</strong></p>\n<p style=\"text-align: justify;\">Diplomático de carrera de 79 años, Wagner fue canciller en 1985-1988 en el primer mandato del entonces presidente <strong>Alan García</strong> (<a href=\"https://www.vtv.gob.ve/muere-alan-garcia/\" target=\"_blank\" rel=\"noopener\">quien se suicidó en abril de 2019</a>) y luego en 2002-2003 en el gobierno de <strong>Alejandro Toledo</strong> (quien se encuentra fugado en EE.UU.).</p>\n<p style=\"text-align: justify;\">También fue titular de Defensa en 2006-2007, en el segundo mandato de García, y agente peruano en la demanda contra Chile por límites marítimos ante la Corte Internacional de Justicia de La Haya, que falló en favor de Lima en enero de 2014.</p>\n<p style=\"text-align: justify;\">Ingresó al servicio exterior peruano en 1963 y fue embajador en Estados Unidos y Países Bajos. También sirvió en 2004-2006 de secretario general de la Comunidad Andina de Naciones.</p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-326896 \" src=\"https://www.vtv.gob.ve/wp-content/uploads/2021/02/VISCARRA-WAGNER.jpg\" alt=\"\" width=\"731\" height=\"412\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2021/02/VISCARRA-WAGNER.jpg 604w, https://www.vtv.gob.ve/wp-content/uploads/2021/02/VISCARRA-WAGNER-300x169.jpg 300w\" sizes=\"auto, (max-width: 731px) 100vw, 731px\" /></p>\n<p style=\"text-align: justify;\"><strong>Crisis política peruana:</strong></p>\n<p style=\"text-align: justify;\">Wagner es el sexto canciller que tiene Perú en el último año, entre ellos <strong>Franca Daza,</strong> que duró apenas cinco días en noviembre durante el también fugaz gobierno de <strong><a href=\"https://www.vtv.gob.ve/manuel-merino-asumio-como-nuevo-presidente-de-peru/\" target=\"_blank\" rel=\"noopener\">Manuel Merino.</a></strong></p>\n<p style=\"text-align: justify;\">Pese a esta larga crisis política que persiste actualmente, Perú pretendió dirigir entre 2017 y 2019 con el fracasado “Grupo de Lima”, integrado por otros gobiernos de derecha de la región, un presunto rol diplomático con el que protagonizó acciones hostiles e ilegales dentro de una sistemática injerencia en los asuntos internos de la República Bolivariana de Venezuela.   /CP</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"hodFpp14Me\"><p><a href=\"https://www.vtv.gob.ve/pdte-maduro-solidariza-peru-crisis-politica-arrastra-30-anos-oligarquia-limena/\">Pdte. Maduro se solidariza con pueblo de Perú por crisis política que arrastra desde hace 30 años la oligarquía limeña</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;Pdte. Maduro se solidariza con pueblo de Perú por crisis política que arrastra desde hace 30 años la oligarquía limeña&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/pdte-maduro-solidariza-peru-crisis-politica-arrastra-30-anos-oligarquia-limena/embed/#?secret=hodFpp14Me\" data-secret=\"hodFpp14Me\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-326897 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER.jpg\" alt=\"\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER.jpg 800w, https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-300x167.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2021/02/WAGNER-768x427.jpg 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /></p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El veterano diplomático peruano Allan Wagner asumió este lunes como nuevo jefe de la diplomacia peruana, el sexto desde que</p>\n",
      "protected": false
    }
  },
  {
    "id": 248534,
    "date": "2020-07-16T10:45:09",
    "link": "https://www.vtv.gob.ve/el-brujo-martinez-clasifico-ronda-philadelphia-union/",
    "title": {
      "rendered": "El «Brujo» Martínez clasificó de ronda con el Philadelphia Union"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El futbolista venezolano<strong> José «Brujo» Martínez</strong> clasificó de ronda con el Philadelphia Union, tras el triunfo este martes de su equipo 2-1 sobre el Inter de Miami, reseñaron medios deportivos.</p>\n<p style=\"text-align: justify;\">De esta forma, el conjunto de Pensilvania aseguró su pase a la siguiente ronda de la MLS.</p>\n<p style=\"text-align: justify;\">Kai Wagner y el delantero polaco, Kacper Przybylko, fueron los autores de las anotaciones para el conjunto de Filadelfia. Rodolfo Pizarro descontó para los de Florida.</p>\n<p style=\"text-align: justify;\">El nativo de Maracaibo ha sumado minutos en la Liga estadounidense a raíz de su gran entrega, rendimiento y experiencia. Sin embargo, en los tres encuentros disputados, ha sido amonestado.</p>\n<p style=\"text-align: justify;\">En su última temporada en Venezuela recibió 19 tarjetas amarillas.  /CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El futbolista venezolano José «Brujo» Martínez clasificó de ronda con el Philadelphia Union, tras el triunfo este martes de su</p>\n",
      "protected": false
    }
  },
  {
    "id": 245676,
    "date": "2020-07-08T17:44:21",
    "link": "https://www.vtv.gob.ve/inauguran-farmapatria-parroquia-macuto-laguaira/",
    "title": {
      "rendered": "Inauguran Farmapatria en parroquia Macuto de La Guaira"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Este miércoles, el <strong>Gobierno Nacional</strong> inauguró una nueva sede de <strong>Farmapatria en el Centro Integral de Salud de la parroquia Macuto,</strong> estado La Guaira.</p>\n<p style=\"text-align: justify;\">La actividad fue dirigida por el presidente de la República Bolivariana de Venezuela, <strong>Nicolás Maduro,</strong> mediante un contacto satelital con el gobernador <strong>Jorge Luis García Carneiro,</strong> quien estuvo acompañado por el alcalde del municipio Vargas, <strong>José Alejandro Terán,</strong> el presidente de Farmapatria, <strong>Cristian Nayib Wagner,</strong> y líderes del Poder Popular.</p>\n<p style=\"text-align: justify;\">El Gobernador detalló que es la cuarta farmacia en la entidad que beneficiará al pueblo con la entrega gratuita de medicamentos priorizados y «otros de uso comercial que tendrán un descuento de 50 a 80%».</p>\n<p style=\"text-align: justify;\">Entre tanto, Moreno especificó que es la farmacia número 127 en el país, que durante el primer semestre del año han dispensado más de 30 millones de medicinas y atendidas 579 mil personas. «En La Guaira han sido favorecidos 28.400 ciudadanos», afirmó.</p>\n<p style=\"text-align: justify;\">También adelantó que en la entidad costera serán entregados 107 medicamentos gratis a la población.</p>\n<p style=\"text-align: justify;\">Por otra parte, el Director de Farmapatria anunció que pondrán en marcha un programa de atención para las personas que padecen de miastenia grave, enfermedad neuromuscular que debilita el cuerpo humano.</p>\n<p style=\"text-align: justify;\">«En Venezuela 333 personas padecen de esa enfermedad, de esa cifra 30 ciudadanos habitan en La Guaira. Vamos a atenderlos con medicamentos gratuitos», ratificó Moreno.<br />\n/JB/maye</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Este miércoles, el Gobierno Nacional inauguró una nueva sede de Farmapatria en el Centro Integral de Salud de la parroquia</p>\n",
      "protected": false
    }
  },
  {
    "id": 189701,
    "date": "2020-02-13T14:39:50",
    "link": "https://www.vtv.gob.ve/fortalecen-sistema-salud-guarico-farmapatria/",
    "title": {
      "rendered": "Farmapatria fortalece sistema de salud en Guárico"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Con miras para avanzar hacia la <strong>consolidación del 100% en la activación de las farmacias comunitarias</strong>, la red Farmapatria estableció alianzas con la Gobernación del estado Guárico con el fin de fortalecer el sistema de salud en la región, informó el presidente de Farmapatria, Christian Wagner.</p>\n<p style=\"text-align: justify;\">«A través de estos <strong>esfuerzos</strong> se estima activar la red farmacéutica en las 19 Áreas de Salud Integral Comunitaria (Asic) conformadas en la entidad guariqueña», reseña una nota de prensa de la Agencia Venezolana de Noticias.</p>\n<p style=\"text-align: justify;\">Aseguró que estas acciones tomadas desde <strong>Farmapatria</strong> forman parte de las políticas de unificación para el suministro de medicamentos para la población, de acuerdo con los lineamientos instruidos por el Ejecutivo Nacional en garantizar la estabilidad social del pueblo.</p>\n<p style=\"text-align: justify;\">Wagner precisó que el estado<strong> Guárico</strong> está posicionado como pionero al ser la región que se declara en 100% con la activación de farmacias comunitarias a lo largo y ancho de su territorio, para lo cual “se tiene prevista la creación de una farmacia tipo 3, que tendrá mayor alcance para la atención oportuna del pueblo”.</p>\n<p style=\"text-align: justify;\">Indicó que actualmente Farmapatria cuenta con <strong>107 presentaciones</strong> y más de 90 principios activos, lo cual amplía la capacidad para garantizar la entrega de medicamentos a instituciones del estado y comunidades adyacentes al punto y círculo de la región. /JML</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Con miras para avanzar hacia la consolidación del 100% en la activación de las farmacias comunitarias, la red Farmapatria estableció</p>\n",
      "protected": false
    }
  },
  {
    "id": 159010,
    "date": "2019-12-05T13:11:59",
    "link": "https://www.vtv.gob.ve/sede-farmapatria-atendera-26mil-barinas/",
    "title": {
      "rendered": "Nueva sede de Farmapatria atenderá a más de 26 mil personas en el estado Barinas"
    },
    "content": {
      "rendered": "<div class=\"arriba\">\n<div class=\"inside\">\n<div class=\"panels_pane panel-pane pane-views pane-nodos\">\n<div class=\"pane-content\">\n<div class=\"views_view view view-Nodos view-id-Nodos view-display-id-block_1 view-dom-id-3b0d97df2ec5cb7b0632ecc9e15c4038\">\n<div class=\"view-content\">\n<div class=\"views-row views-row-1 views-row-odd views-row-first views-row-last\">\n<div class=\"noticia-encabezado\">\n<div class=\"titulo\" style=\"text-align: justify;\">Inauguran nueva sede de <strong>Farmapatria</strong>, en el municipio Cruz Paredes del <a href=\"https://www.vtv.gob.ve/ejecutivo-entrego-100-viviendas-barinas/\">estado Barinas</a>, la cual prevé atender a más de 26.000 personas con la distribución gratuita de medicamentos de primera necesidad como lo son los antibióticos, hipertensivos, analgésicos, insumos para diabéticos, entre otros, así lo afirmó el presidente de la referida farmacia, <strong>Cristian Warner</strong>.</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"medio\">\n<div class=\"izquierda\">\n<div class=\"inside\">\n<div class=\"panels_pane panel-pane pane-views pane-nodos\">\n<div class=\"pane-content\">\n<div class=\"views_view view view-Nodos view-id-Nodos view-display-id-block_2 view-dom-id-2189cd9cb127033aeffa9c996abe7e0d\">\n<div class=\"view-content\">\n<div class=\"views-row views-row-1 views-row-odd views-row-first views-row-last\">\n<div class=\"noticia-cuerpo\">\n<div class=\"contenido\">\n<p style=\"text-align: justify;\">Warner, detalló que «esta nueva sede de Farmapatria, tiene una capacidad superior a 45.000 unidades, lo que quiere decir que cubrirá la demanda de la población de Cruz Paredes. Esta instalación ofrecerá medicamentos esenciales».</p>\n<div class=\"contenido\" style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Afirmó que  actualmente en el país hay 27 nuevas farmacias, de las cuales 7 están ubicadas en el estado Barinas y para el cierre del año se estima arribar a 157 establecimientos en el territorio nacional.</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p style=\"text-align: justify;\">«Para el final del primer trimestre del próximo año, atendiendo la instrucción del presidente de la República, Nicolás Maduro, estaríamos arribando a 593 farmacias en el país, es decir, tendríamos un territorio 100 % cubierto con farmacias comunitarias que dispensan medicamentos de alta calidad y de manera gratuita a toda la población», dijo.</p>\n<div class=\"views_view view view-Nodos view-id-Nodos view-display-id-block_2 view-dom-id-2189cd9cb127033aeffa9c996abe7e0d\">\n<div class=\"view-content\">\n<div class=\"views-row views-row-1 views-row-odd views-row-first views-row-last\">\n<div class=\"noticia-cuerpo\">\n<div class=\"contenido\">\n<div class=\"contenido\">\n<p style=\"text-align: justify;\">Por su parte el alcalde del municipio Cruz Paredes, Yohan Ramírez, puntualizó que el nuevo establecimiento apoyará a la población con medicamentos de forma gratuita, como antibióticos, hipertensivos, analgésicos, insumos para diabéticos, parkinson y embarazadas, entre otros fármacos.</p>\n</div>\n</div>\n</div>\n<div class=\"noticia-cuerpo\">\n<div class=\"contenido\">\n<div class=\"contenido\">\n<p style=\"text-align: justify;\">«Este local viene a cubrir una necesidad y a fortalecer la batalla contra el bloqueo internacional y la guerra económica. Llega este proyecto, este plan Farmapatria para atender a la población en un tema tan prioritario como lo es la medicina. Podemos observar la gran cantidad de insumos, más de 40.000 unidades que hemos recibido», destacó.   /CP</p>\n</div>\n</div>\n<blockquote class=\"twitter-tweet\" data-lang=\"es\">\n<p dir=\"ltr\" lang=\"es\">🗞️Noticia. El Presidente de FarmaPatria Cristhian Wagner junto al Alcalde del Municipio Cruz Paredes, Yohan Ramírez, entre otras autoridades inauguraron la séptima <a href=\"https://twitter.com/hashtag/FarmaPatria?src=hash&amp;ref_src=twsrc%5Etfw\">#FarmaPatria</a> en el estado Barinas. <a href=\"https://twitter.com/NicolasMaduro?ref_src=twsrc%5Etfw\">@NicolasMaduro</a>, <a href=\"https://twitter.com/MPPSalud?ref_src=twsrc%5Etfw\">@MPPSalud</a>, <a href=\"https://twitter.com/hashtag/VenezuelaYElMundoUnidos?src=hash&amp;ref_src=twsrc%5Etfw\">#VenezuelaYElMundoUnidos</a> <a href=\"https://t.co/FXWWwRM5zz\">pic.twitter.com/FXWWwRM5zz</a></p>\n<p>— FarmaPatria (@farmapatriavzla) <a href=\"https://twitter.com/farmapatriavzla/status/1202581302840643584?ref_src=twsrc%5Etfw\">5 de diciembre de 2019</a></p>\n</blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Inauguran nueva sede de Farmapatria, en el municipio Cruz Paredes del estado Barinas, la cual prevé atender a más de</p>\n",
      "protected": false
    }
  },
  {
    "id": 151258,
    "date": "2019-11-19T15:03:04",
    "link": "https://www.vtv.gob.ve/bob-abreu-vizquel-papeletas-cooperstown/",
    "title": {
      "rendered": "Bob Abreu se une a Vizquel en las papeletas para ingresar a Cooperstown"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El venezolano <strong>Bob Abreu</strong> se unió a <strong>Omar Vizquel</strong> en las papeletas para ser elegidos como miembros del Salón de la Fama del béisbol de las grandes ligas, reseñaron medios deportivos.</p>\n<p style=\"text-align: justify;\">De esta manera, el “Comendulce” empieza su primera prueba en la votación para ser exaltado a Cooperstown, tal como se esperaba. También ingresa en la planilla Derek Jeter, candidato a lograr la unanimidad que ya consiguió este año el panameño Mariano Rivera.</p>\n<p style=\"text-align: justify;\">La escogencia de los nuevos inmortales del béisbol mayor comenzó esta semana y cerrará en diciembre, cuando los miembros de la Asociación de Cronistas de Béisbol de Estados Unidos deberán entregar sus boletas, en las que pueden marcar hasta un máximo de 10 nombres.</p>\n<p style=\"text-align: justify;\">Por su parte, Vizquel viene de subir sus apoyos, con 42,8 por ciento de las menciones: En sus dos incursiones han estado por arriba de lo logrado en su momento por el zuliano Luis Aparicio, único venezolano en Cooperstown, seleccionado para el Salón de la Fama después de cinco intentos.</p>\n<p>Se requiere 75 por ciento para conseguir la entrada y 5 por ciento para seguir en las papeletas. Los resultados serán revelados en enero.</p>\n<p>Estos son los nominados:</p>\n<p>Larry Walker (10° año)</p>\n<p>Curt Schilling (8° año)</p>\n<p>Roger Clemens (8° año)</p>\n<p>Barry Bonds (8° año)</p>\n<p>Sammy Sosa (8° año)</p>\n<p>Jeff Kent (7° año)</p>\n<p>Gary Sheffield (6° año)</p>\n<p>Billy Wagner (5° año)</p>\n<p>Manny Ramirez (4° año)</p>\n<p>Omar Vizquel (3° año)</p>\n<p>Scott Rolen (3° año)</p>\n<p>Andruw Jones (3° año)</p>\n<p>Todd Helton (2° año)</p>\n<p>Andy Pettitte (2° año)</p>\n<p>Bobby Abreu (1° año)</p>\n<p>Josh Beckett (1° año)</p>\n<p>Heath Bell (1° año)</p>\n<p>Eric Chavez (1° año)</p>\n<p>Adam Dunn (1° año)</p>\n<p>Chone Figgins (1° año)</p>\n<p>Rafael Furcal (1° año)</p>\n<p>Jason Giambi (1° año)</p>\n<p>Raúl Ibañez (1° año)</p>\n<p>Derek Jeter (1° año)</p>\n<p>Paul Konerko (1° año)</p>\n<p>Cliff Lee (1° año)</p>\n<p>Carlos Peña (1° año)</p>\n<p>Brad Penny (1° año)</p>\n<p>J. Putz (1° año)</p>\n<p>Brian Roberts (1° año)</p>\n<p>Alfonso Soriano (1° año)</p>\n<p>José Valverde (1° año).</p>\n<p>/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El venezolano Bob Abreu se unió a Omar Vizquel en las papeletas para ser elegidos como miembros del Salón de</p>\n",
      "protected": false
    }
  },
  {
    "id": 124552,
    "date": "2019-09-20T20:46:16",
    "link": "https://www.vtv.gob.ve/expresidenta-argentina-enviada-juicio/",
    "title": {
      "rendered": "Expresidenta Cristina Fernández fue enviada a juicio por presuntos sobornos"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El juez federal Claudio Bonadio dispuso este viernes 20 de septiembre enviar a juicio a la expresidenta de Argentina, <strong>Cristina Fernández</strong> (2007-2015) por el caso que investiga de presuntos sobornos en la adjudicación de obras públicas.</p>\n<p style=\"text-align: justify;\">La diligencia busca determinar si Fernández, actual candidata a la vicepresidencia de Argentina, encabezó durante su mandato como presidenta una red de funcionarios para recibir sobornos de contratistas de obra pública.</p>\n<p style=\"text-align: justify;\">La investigación judicial se conoce como «causa de los cuadernos», debido a que comenzó con una serie de anotaciones en cuadernos que realizaba el chofer del Ministerio de Planificación, Oscar Centeno. El conductor anotaba con detalle días, horas y montos del dinero que presuntamente recaudaba de empresarios a favor de altos funcionarios. </p>\n<p style=\"text-align: justify;\">De acuerdo con la agencia estatal de noticias Télam, Bonadio resolvió finalizar la etapa de instrucción del expediente, que ahora deberá ser sorteado para la asignación a un tribunal oral. El tribunal será el que lleve a cabo el debate en el banquillo de acusados para medio centenar de imputados, entre ellos Fernández, así como exfuncionarios y empresarios.</p>\n<p style=\"text-align: justify;\">La expresidenta de Argentina está acusada por presuntos delitos de asociación ilícita, en calidad de jefa, así como de cohecho pasivo, en calidad de coautora, según el expediente. Está también acusado el exministro de Planificación Federal, Julio De Vido (2003-2015), entre otros exfuncionarios y contratistas de obra pública.</p>\n<p style=\"text-align: justify;\">La<a href=\"https://www.vtv.gob.ve/cristina-fernandez-denuncia-campana-judicial/\"> investigación contra Fernández</a> comenzó luego de que el expresidente de la Cámara Argentina de la Construcción, Carlos Wagner, declaró bajo la figura de «arrepentido» en la «causa de los cuadernos». El exdirectivo sostuvo en su declaración que empresarios pagaban sobornos a exfuncionarios para evitar licitaciones de obras públicas, de manera que eran las mismas empresas las que se designaban entre sí para obtener los contratos.</p>\n<p style=\"text-align: justify;\">Fernández «será elevada a juicio por hechos de corrupción cometidos mientras ocupaba el cargo máximo del Poder Ejecutivo Nacional», apuntó el juez en su resolución de 154 páginas. «Sus consecuencias se extienden a la sociedad en general, ante el grave perjuicio millonario ocasionado», agregó.</p>\n<p style=\"text-align: justify;\">En <a href=\"https://www.vtv.gob.ve/cristina-fernandez-denuncia-persecucion/\">reiteradas ocasiones, la exmandataria ha rechazado las acusaciones de Bonadio</a>, al sostener que se trata de una «persecución judicial» en su contra, reseñó la Agencia de Noticias Xinhua.</p>\n<p style=\"text-align: justify;\">En su fallo de este viernes, Bonadio pidió prisión preventiva para Fernández, medida que no se puede hacer efectiva hasta que el Senado disponga quitar los fueros parlamentarios a la expresidenta.</p>\n<p style=\"text-align: justify;\">En marzo pasado, el juez dispuso iniciar otros dos procesos formales contra la expresidenta en dos investigaciones paralelas, relacionadas con la presunta entrega de subsidios irregulares a empresas ferroviarias y a compañías del transporte público automotor.</p>\n<p style=\"text-align: justify;\">La exmandataria afronta desde el 21 de mayo pasado un juicio oral y público ante el Segundo Tribunal Oral Federal, acusada de fraude en la concesión de obras públicas a empresarios cercanos a su familia.</p>\n<p>/JB</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El juez federal Claudio Bonadio dispuso este viernes 20 de septiembre enviar a juicio a la expresidenta de Argentina, Cristina</p>\n",
      "protected": false
    }
  },
  {
    "id": 121634,
    "date": "2019-09-13T19:24:44",
    "link": "https://www.vtv.gob.ve/gnb-aprehendio-ciudadanos-contrabando-combustible-bolivar/",
    "title": {
      "rendered": "GNB aprehendió a tres ciudadanos por contrabando de combustible en Bolívar"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Más de 5 mil litros de combustible retenidos  y tres ciudadanos aprehendidos por contrabando fue el resultado de varios procedimientos que realizaron efectivos militares del Comando de Zona N°62 en el estado Bolívar, informó el comandante de la Zona N°62 G/B Alirio José Cruz Ortega.</p>\n<p style=\"text-align: justify;\">Ortega explicó que en el <strong>Punto de Atención al Ciudadano</strong> (PAC) Casa Blanca de la población de Tumeremo, fueron detenidos los ciudadanos Ángel Víctor Bastardo Machado (28), Wagner José Granado Almerida (32) y Edgardo Rafael Marcano Velásquez (26), quienes trasladaban de manera oculta en un vehículo marca chevrolet,  modelo FVR clase camión de carga, color blanco, placa A60BZOK 1.118 litros de combustible entre gasoil y gasolina en envases de distintos tamaños.</p>\n<p style=\"text-align: justify;\">Asimismo el General Cruz Ortega refirió que en ese mismo PAC fueron retenidos 4.095  litros de combustible entre diésel y gasolina en diferentes vehículos y procedimientos por la presunta  comisión de uno de los delitos previstos y sancionados en el Artículo 20, numeral 14 de la Ley Sobre el Delito de Contrabando.</p>\n<p style=\"text-align: justify;\">Todos los aprehendidos en los procedimientos fueron puestos a la orden de la fiscalía XII del Ministerio  Público con Competencia Ambiental.  /maye</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Más de 5 mil litros de combustible retenidos  y tres ciudadanos aprehendidos por contrabando fue el resultado de varios procedimientos</p>\n",
      "protected": false
    }
  },
  {
    "id": 54416,
    "date": "2019-04-10T16:07:51",
    "link": "https://www.vtv.gob.ve/policia-peru-detiene-expresidente-kuczynski/",
    "title": {
      "rendered": "Policía Nacional de Perú detiene al expresidente Pedro Pablo Kuczynski"
    },
    "content": {
      "rendered": "<p>Este miércoles, los funcionarios de la Policía Nacional de Perú arrestaron en su residencia al expresidente <strong>Pedro Pablo Kuczynski</strong> (PPK) por cargos imputados en su contra por el Ministerio Publico, reseñó el portal web de Telesur.</p>\n<p>En la continuidad de dar cumplimiento a la orden emitida por el Poder Judicial (PJ) del país, que dictamina la detención del expresidente peruano, por delitos de corrupción vinculados al caso Odebrecht.</p>\n<p>PPK fue aprehendido en presencia de los funcionarios del Ministerio Público y en medio de una fuerte contingente policial desde su residencia ubicada en el barrio San Isidro de la ciudad de Lima.</p>\n<p>Cabe destacar que la autorización fue emitida por el juez <strong>José Luis Chávez Támariz</strong>, magistrado del Tercer Juzgado de Investigación Preparatoria, solicitada por el fiscal <strong>José Domingo Pérez</strong>.</p>\n<p>Asimismo, la orden incluye el allanamiento a tres viviendas y también es dirigida a la exsecretaria y a su exchofer de PPK, <strong>Gloria Kisic Wagner</strong> y respectivamente a <strong>José Luis Bernaola Ñufflo</strong>.</p>\n<p>El Ministerio Público informó que el exmandatario presuntamente incurrió en los actos de blanqueo de capital; acciones ilegales vinculadas a los proyectos del Corredor Vial Interoceánico Perú &#8211; Brasil Tramos 2 y 3 y el Proyecto de Irrigación e Hidroenergético de Olmos adjudicados a <strong>Odebrecht</strong>. /JML</p>\n<blockquote class=\"twitter-tweet\" data-lang=\"es\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Per%C3%BA?src=hash&amp;ref_src=twsrc%5Etfw\">#Perú</a>: Ordenan detención preliminar de 10 días, por Lavado de Dinero, del ex Pdte Pedro Pablo Kuczynski. <a href=\"https://twitter.com/hashtag/PPK?src=hash&amp;ref_src=twsrc%5Etfw\">#PPK</a> fue quien dijo que a excepción de <a href=\"https://twitter.com/hashtag/Venezuela?src=hash&amp;ref_src=twsrc%5Etfw\">#Venezuela</a>, ¨América Latina pues es como un perro simpático que está durmiendo en la alfombrita y no genera ningún problema¨ a <a href=\"https://twitter.com/hashtag/EEUU?src=hash&amp;ref_src=twsrc%5Etfw\">#EEUU</a>. <a href=\"https://t.co/MtvaPecofI\">pic.twitter.com/MtvaPecofI</a></p>\n<p>— Rolando Segura (@rolandoteleSUR) <a href=\"https://twitter.com/rolandoteleSUR/status/1116019920230334467?ref_src=twsrc%5Etfw\">10 de abril de 2019</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Este miércoles, los funcionarios de la Policía Nacional de Perú arrestaron en su residencia al expresidente Pedro Pablo Kuczynski (PPK)</p>\n",
      "protected": false
    }
  },
  {
    "id": 11492,
    "date": "2018-12-28T12:34:09",
    "link": "https://www.vtv.gob.ve/tigres-vencen-a-leones-8-3-y-suman-sexta-victoria-en-fila/",
    "title": {
      "rendered": "Tigres vencen a Leones 8-3 y suman sexta victoria en fila"
    },
    "content": {
      "rendered": "<p><strong>Caracas, 28 de diciembre de 2018.-</strong>  Con una dominante actuación de Guillermo Moscoso desde la lomita, <strong>Tigres de Aragua</strong> derrotaron a los <strong>Leones del Caracas</strong> 8-3, en el Estadio José Pérez Colmenares, con lo que extendieron a seis su cadena de triunfos.</p>\n<p>Los maracayeros alcanzaron así el lauro número  30 de la temporada para mantenerse en la quinta casilla de la clasificación.</p>\n<p>Moscoso trabajó cinco capítulos y dos tercios, en los que apenas toleró par de sencillos, ponchó a tres y otorgó un boleto.</p>\n<p>El derecho brilló en lo que fue su décima segunda apertura de la temporada y cuarta contra los melenudos, para dejar su récord en 5-3.</p>\n<p>Los rayados produjeron un racimo de tres anotaciones en la segunda entrada. Gabriel Noriega empujó la primera rayita, después de dar roletazo a la primera base para llevar a la goma a José Tabata. En esa misma entrada, Ezequiel Carrera disparó sencillo al jardín derecho que remolcó a Wilfredo Giménez. Luego, Carlos Tocci se encargó de fletar a Carrera, reseña la LVBP en una nota de prensa.</p>\n<p>Para el cuarto tramo del encuentro, Noriega extendió la ventaja 4-0 al anotar por boleto que recibió Franklin Barreto, con las bases llenas. Par de innings más tarde, los felinos sumaron más anotaciones, gracias a un doble remolcador de dos carreras de Henry ‘El Pollito’ Rodríguez.</p>\n<p>Un inning después, Giménez, con imparable, y Carrera, con doble, colocaron el encuentro 8-0.</p>\n<p>Los melenudos fabricaron tres rayitas en el noveno capítulo, para evitar la blanqueada.</p>\n<p>Tyler Wagner fue el encargado de abrir por los visitantes y perdió. El norteamericano sólo pudo laborar entrada y dos tercios, toleró tres carreras, cinco inatrapables y regaló un boleto, mientras abanicaba a un bateador./AWMJ</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Caracas, 28 de diciembre de 2018.-  Con una dominante actuación de Guillermo Moscoso desde la lomita, Tigres de Aragua derrotaron</p>\n",
      "protected": false
    }
  },
  {
    "id": 8719,
    "date": "2018-12-20T10:39:27",
    "link": "https://www.vtv.gob.ve/tiburones-le-propina-duro-reves-a-los-leones-6-2/",
    "title": {
      "rendered": "Tiburones le propina duro revés a los Leones 6-2"
    },
    "content": {
      "rendered": "<p><strong>Caracas, 20 de diciembre de 2018.-</strong> Los <strong>Leones </strong>sufrió un duro revés al caer 6-2 ante <strong>Tiburones de La Guaira</strong> en juego disputado en el estadio Universitario de Caracas, y en el que se vivió una batalla campal que comenzó cuando el pitcher Jorgan Cavaneiro lanzó par de envíos pegados al cubano Félix Pérez.</p>\n<p>El abridor de los capitalinos Tyler Wagner se metió en problemas desde temprano en el juego y en sus cuatro episodios de labor permitió cinco carreras que la manada no pudo remontar.</p>\n<p>Entretanto, los Tiburones de la Guaira se apoyaron en una sólida labor de su abridor David Kubiak para llevarse la victoria.</p>\n<p>Los Salados se fueron adelante en la segunda entrada, gracias a un cuadrangular de tres carreras de Anthony Concepción.</p>\n<p>En el cuarto episodio siguieron con un triple del jardinero Gregor Blanco quien remolcó a Alberto González y Heiker Meneses.</p>\n<p>Ya en el noveno tramo, los melenudos lo intentaron, y Aldrem Corredor salió como bateador emergente y logró negociar un boleto para que después el jugador de la semana de la Liga Venezolana de Béisbol Profesional (LVBP), Jeffrey Báez conectara un cuadrangular para cortar la diferencia, pero no fue suficiente para evitar la derrota.</p>\n<p>Esa entrada, justo antes del bambinazo de Báez, estuvo empañada por la violencia, pues el lanzador escualo Jorgan Cavanerio ejecutó un envío que pasó cerca del cuerpo del bateador avileño Félix Pérez y eso generó que se registrara una pelea y se vaciaran las bancas, reseñaron medios deportivos nacionales.</p>\n<p>Por los Tiburones David Kubiak (3-3) retiró cinco entradas y dos tercios en blanco, con apenas cuatro imparables y siete abanicados, para llevarse la victoria. Cayó Tyler Wagner (1-1), tras permitir seis anotaciones en cuatro episodios de labor.    /CP</p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Caracas, 20 de diciembre de 2018.- Los Leones sufrió un duro revés al caer 6-2 ante Tiburones de La Guaira</p>\n",
      "protected": false
    }
  }
]