[
  {
    "id": 1206187,
    "date": "2025-12-15T16:50:55",
    "link": "https://www.vtv.gob.ve/israel-asesina-libaneses-medico-ofensiva-drones/",
    "title": {
      "rendered": "Israel asesina a tres libaneses y un médico con ofensiva de drones y misiles"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">El psicoterapeuta y miembro de la junta municipal de la localidad de Jouaya, Dr.<strong> Zakaria al-Haj</strong>, perdió la vida cuando su vehículo fue alcanzado por un misil disparado desde un dron israelí, informó el Ministerio de Salud libanés en un comunicado.</p>\n<p style=\"text-align: justify;\">Otro ataque con drones israelí tuvo como objetivo una motocicleta en la localidad de Yater, en el distrito de Bint Jbeil, al causar el deceso de una persona y herir a otra, también confirmó la misma Cartera. Asimismo, un dron impactó un vehículo entre las localidades de Safad el-Battikh y Baraachit, en la gobernación de Nabatieh, lo que acabó con la vida de una persona, reporta la <em>agencia estatal de noticias NNA.</em></p>\n<p style=\"text-align: justify;\">Los tres mortíferos ataques se suman a las múltiples violaciones que comete Israel del acuerdo de alto el fuego alcanzado en noviembre de 2024 con el <strong>Movimiento de Resistencia del Líbano (Hezbolá).</strong></p>\n<p style=\"text-align: justify;\">Se suponía que el ejército israelí se retiraría del sur del Líbano este enero bajo el alto el fuego, pero mantiene una presencia militar en cinco puestos fronterizos, lo que viola abiertamente tanto la Resolución 1701 del Consejo de Seguridad de la ONU como las disposiciones de la tregua.</p>\n<h4 style=\"text-align: justify;\"><strong>10 mil incursiones ilegales de Israel</strong></h4>\n<p style=\"text-align: justify;\">Las autoridades libanesas han advertido que las violaciones del alto el fuego por parte del régimen israelí representan un riesgo para la estabilidad del país árabe.</p>\n<p style=\"text-align: justify;\">Desde la entrada en vigor de la frágil tregua, el régimen israelí ha llevado a cabo más de 10 mil incursiones tanto aéreas como terrestres en el territorio libanés, al afirmar que las ofensivas se dirigen a las posiciones e infraestructuras de Hezbolá.</p>\n<p style=\"text-align: justify;\">La <strong>Organización de Naciones Unidas (ONU)</strong> contabilizó en noviembre al menos 127 civiles fallecidos, incluidos niños, por fuego israelí desde la entrada en vigor del alto al fuego un año antes. Funcionarios de esta instancia mundial han alertado que los ataques <strong>constituyen “crímenes de guerra”.</strong></p>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"afg72gePij\"><p><a href=\"https://www.vtv.gob.ve/hrw-agresiones-israelies-contra-surlibano-crimenes-guerra/\">HRW: Agresiones israelíes contra sur del Líbano son crímenes de guerra</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;HRW: Agresiones israelíes contra sur del Líbano son crímenes de guerra&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/hrw-agresiones-israelies-contra-surlibano-crimenes-guerra/embed/#?secret=n9Fd5ZzkVz#?secret=afg72gePij\" data-secret=\"afg72gePij\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>Fuente: HispanTV</p>\n<p style=\"text-align: justify;\"><strong>VTV/Ora/DS/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El psicoterapeuta y miembro de la junta municipal de la localidad de Jouaya, Dr. Zakaria al-Haj, perdió la vida cuando</p>\n",
      "protected": false
    }
  },
  {
    "id": 1205041,
    "date": "2025-12-13T15:09:12",
    "link": "https://www.vtv.gob.ve/hezbola-no-nos-desarmaremos-para-cumplir-objetivo-israel/",
    "title": {
      "rendered": "Hezbolá a EEUU: No nos desarmaremos para cumplir el objetivo de Israel"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Hezbolá califica la exigencia de desarme como un plan israelí-estadounidense y subraya que no se logrará ni siquiera si todo el mundo se une a una guerra contra el Líbano.</p>\n<p style=\"text-align: justify;\">“Nosotros consideramos todo lo que haga Israel después del acuerdo como una continuación de la agresión, y es un peligro para Líbano, no solo para nosotros”, ha advertido este sábado el secretario general del Movimiento de Resistencia Islámica de El Líbano (Hezbolá), el sheij Naim Qasem, en un discurso con motivo del aniversario del nacimiento de la Hazrat Fátima az-Zahra (P), hija del Profeta del Islam, el Hazrat Mohamad (P).</p>\n<p style=\"text-align: justify;\">Al destacar que el Estado es responsable de trabajar para consolidar la soberanía e independencia de Líbano, el líder de Hezbolá ha puesto de manifiesto que la Resistencia ha cumplido con todo lo que le corresponde al aplicar el acuerdo de cese al fuego y al ayudar al Estado.</p>\n<p style=\"text-align: justify;\">“Cualquier discusión que nos lleve de vuelta a antes del acuerdo no tiene valor”, ha avisado.</p>\n<p style=\"text-align: justify;\">El líder de Hezbolá advierte que el verdadero objetivo de Israel no es desarmar la Resistencia libanesa, sino ocupar el Líbano, pero asegura que ninguna potencia puede quitarle las armas al movimiento.<br />\nSi estalla otra guerra, enemigo no logrará sus objetivos</p>\n<p style=\"text-align: justify;\">El líder de Hezbolá ha advertido que Israel busca que el Líbano se rinda, destacando que “con la rendición no quedará ningún Líbano”.</p>\n<p style=\"text-align: justify;\">Tras advertir que la rendición lleva a la desaparición de Líbano, el sheij Qasem ha indicado que el plan del enemigo israelí, tras atacar al exlíder de Hezbolá, el mártir Seyed Hasan Nasralá y a los líderes mártires, tenía como objetivo eliminar a Hezbolá de la existencia y aniquilar la Resistencia.</p>\n<p style=\"text-align: justify;\">También, ha aseverado que Hezbolá fue capaz en la batalla de “Uli al-Baas” de frustrar el objetivo del enemigo de eliminar al partido y destruir la Resistencia libanesa, subrayando que “si ocurre una guerra israelí contra el Líbano, el enemigo no logrará sus objetivos, y esto está claro para nosotros”.</p>\n<p style=\"text-align: justify;\">“Que Estados Unidos sepa que defenderemos nuestra tierra, incluso si el cielo cae sobre la tierra, y no nos desarmaremos para cumplir el objetivo de Israel, incluso si el mundo entero se une a su guerra contra el Líbano”, ha recalcado.</p>\n<p style=\"text-align: justify;\"><strong>Líbano: Israel se prepara para una operación militar de gran escala</strong></p>\n<p style=\"text-align: justify;\">De acuerdo con el líder de Hezbolá, la Resistencia ha logrado 4 grandes victorias: liberó la tierra, resistió los desafíos, disuadió al enemigo desde 2006 hasta 2023 y detuvo la invasión de Líbano y la eliminación de Líbano con la resistencia heroica de los combatientes y el pueblo de la Resistencia.</p>\n<p style=\"text-align: justify;\">“Con Israel no hay lugar para musulmanes ni para cristianos en Líbano”, ha advertido.</p>\n<p style=\"text-align: justify;\"><strong>Funciones del Gobierno libanés y Resistencia ante enemigos</strong></p>\n<p style=\"text-align: justify;\">Según el alto responsable del movimiento libanés, los logros de la Resistencia se miden por lo que ha liberado, mientras que el disuasivo contra el enemigo, que es lo que hizo Hezbolá, es una excepción.</p>\n<p style=\"text-align: justify;\">En este sentido, ha señalado que la disuasión de la agresión es una función del Estado y del Ejército, mientras que la función de la Resistencia es el apoyo y la ayuda en la liberación.</p>\n<p style=\"text-align: justify;\">Asimismo, ha advertido que la exclusividad de las armas bajo la fórmula propuesta es una demanda estadounidense-israelí.</p>\n<p style=\"text-align: justify;\">Tras remarcar que el problema del Estado no es la exclusividad de las armas, el sheij Qasem ha apostillado que el problema del Estado son las sanciones impuestas sobre él y la corrupción generalizada.</p>\n<p style=\"text-align: justify;\">“La Resistencia está de acuerdo con una estrategia defensiva para aprovechar la fuerza de Líbano y su resistencia, pero no está dispuesta a aceptar ningún marco que implique rendirse a Estados Unidos e Israel”, ha recalcado.</p>\n<p style=\"text-align: justify;\">En este contexto, ha advertido de las consecuencias de la rendición ante el enemigo, resaltando que el Líbano no quedará, y aquí estará Siria frente a nosotros.</p>\n<p style=\"text-align: justify;\">El líder de Hezbolá ha alertado que el enviado especial de EE.UU. para Líbano y Siria, Thomas Barrack, busca anexar Líbano a Siria, lo que haría que las minorías se pierdan en este vasto mar de Siria o emigren. “Tengan cuidado, el proyecto es muy peligroso y podría hacer que Líbano deje de existir”, ha apuntado.</p>\n<p style=\"text-align: justify;\">Tras recalcar que el Estado debe dejar de hacer concesiones, el sheij Qasem ha dicho que hay una lógica estadounidense clara: las negociaciones son un proceso independiente y la agresión contra Líbano continúa.</p>\n<p>&nbsp;</p>\n<p>\nFuente: HispanTV</p>\n<p>&nbsp;</p>\n<p>VTV/SB/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Hezbolá califica la exigencia de desarme como un plan israelí-estadounidense y subraya que no se logrará ni siquiera si todo</p>\n",
      "protected": false
    }
  },
  {
    "id": 1195364,
    "date": "2025-11-28T09:14:44",
    "link": "https://www.vtv.gob.ve/israel-amenaza-intensificar-ataques-libano/",
    "title": {
      "rendered": "Israel amenaza con intensificar ataques a Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">“Si Hezbolá (el Movimiento de Resistencia Islámica de El Líbano) no entrega sus armas para finales del año (2025), volveremos a trabajar con fuerza en el Líbano. Los desarmaremos”, anunció el ministro de Asuntos Militares, Israel Katz, durante su discurso ante el parlamento israelí.</p>\n<p style=\"text-align: justify;\">Asimismo, expresó que Washington le había dado a Beirut un plazo para desarmar a Hezbolá antes de fin de año, pero a su juicio, no existe ninguna expectativa de que el movimiento entregue sus armas.</p>\n<p style=\"text-align: justify;\">En ese sentido, el ministro sionista indicó que su país no tolerará amenazas hacia los colonos israelíes que viven a lo largo de la frontera libanesa. Ante esto, amenazó con una escalada de ataques sobre Beirut.</p>\n<p style=\"text-align: justify;\">“Como demostramos hace unos días con la eliminación, no habrá calma en Beirut, ni orden, ni estabilidad en el Líbano hasta que la seguridad de Israel esté garantizada”, señaló Katz.</p>\n<p style=\"text-align: justify;\">El miércoles, el líder de Hezbolá, Naim Qasem, afirmó que, pese a la intensificación de las crisis, el amanecer de la victoria está cerca y los planes de EE. UU. e Israel llegarán a su fin.</p>\n<p style=\"text-align: justify;\">Anteriormente, el jefe del Consejo Ejecutivo de Hezbolá, el sheij Ali Damush, destacó que “cualquier concesión y aceptación de las órdenes de EE. UU. e Israel no dará ningún resultado. No nos rendiremos y nunca permitiremos que el Líbano caiga bajo dominio o control extranjero”, remarcó.</p>\n<p style=\"text-align: justify;\">En noviembre de 2024, Hezbolá e Israel acordaron una tregua, pero desde entonces las fuerzas israelíes han asesinado a más de 300 personas en el Líbano. Solo en el último mes, los ataques israelíes han causado la muerte de más de tres docenas de personas.</p>\n<p>Fuente: HispanTv.</p>\n<p>VTV/GC/EB </p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>“Si Hezbolá (el Movimiento de Resistencia Islámica de El Líbano) no entrega sus armas para finales del año (2025), volveremos</p>\n",
      "protected": false
    }
  },
  {
    "id": 1194324,
    "date": "2025-11-26T18:12:35",
    "link": "https://www.vtv.gob.ve/eeuu-esta-detras-de-los-crimenes-de-israel/",
    "title": {
      "rendered": "EE.UU. está detrás de todos los crímenes de Israel"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El <strong>Movimiento de Resistencia Islámica de Irak (Kataib Hezbolá),</strong> denunció este miércoles que todos los ataques injustificados cometidos por el régimen israelí en la región no habrían ocurrido sin el apoyo ilimitado de Estados Unidos (EE. UU.).</p>\n<p style=\"text-align: justify;\">A través de un comunicado, señaló que uno de estos crímenes fue el asesinato del <strong>comandante Haytham Ali al-Tabatabai,</strong> del <strong>Movimiento de Resistencia Islámica de El Líbano (Hezbolá)</strong>, y un grupo de sus compañeros, en la zona residencial de Dahiya, en Beirut.</p>\n<p style=\"text-align: justify;\">La nota pone de manifiesto que el reciente crimen contra los combatientes de Hezbolá demuestra que el enemigo israelí-estadounidense no respeta ningún compromiso y que ningún tratado puede contenerlo.</p>\n<p style=\"text-align: justify;\">A pesar de estos ataques —destaca el grupo iraquí— los combatientes de Hezbolá, probados en la adversidad y que han pagado un alto precio por su resistencia, mantienen su firmeza gracias a su fe y a la convicción en la justicia del camino que han elegido.</p>\n<h4 style=\"text-align: justify;\"><strong>Hipocresía criminal</strong></h4>\n<p style=\"text-align: justify;\">“Cada acto que hace Israel cuenta con el apoyo estadounidense, por lo que el ataque al Líbano, pese a alto el fuego, es la hipocresía máxima”, afirmó un experto consultado por HispanTV.</p>\n<p style=\"text-align: justify;\">Israel apuntó el domingo contra apartamentos residenciales en el suburbio de Dahiya, al sur de Beirut, y al menos cinco personas resultaron asesinadas, incluido el alto comandante de Hezbolá, Haytham Ali al-Tabatabai, y cuatro combatientes de la resistencia. 28 personas más resultaron heridas.</p>\n<p style=\"text-align: justify;\">La agresión del domingo se produjo en un contexto de continuas violaciones israelíes en diversas regiones del país desde el acuerdo de alto el fuego del 27 de noviembre de 2024.</p>\n<p style=\"text-align: justify;\">Según las autoridades libanesas, los ataques israelíes han matado a aproximadamente cuatro mil personas y desplazado a más de 1,2 millones de residentes en todo el país desde octubre de 2023, cuando inició el conflicto.</p>\n<p style=\"text-align: justify;\">Fuente: HispanTV</p>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"dK0jUvselq\"><p><a href=\"https://www.vtv.gob.ve/onu-alerta-violacion-sistematica-israel-contra-libano/\">ONU alerta sobre violación sistemática de Israel contra sur del Líbano</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;ONU alerta sobre violación sistemática de Israel contra sur del Líbano&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/onu-alerta-violacion-sistematica-israel-contra-libano/embed/#?secret=t3t53os8zu#?secret=dK0jUvselq\" data-secret=\"dK0jUvselq\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\">VTV/Ora/EB</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El Movimiento de Resistencia Islámica de Irak (Kataib Hezbolá), denunció este miércoles que todos los ataques injustificados cometidos por el</p>\n",
      "protected": false
    }
  },
  {
    "id": 1192165,
    "date": "2025-11-23T10:41:25",
    "link": "https://www.vtv.gob.ve/presidente-iran-retirada-fuerzas-sionistas-libano/",
    "title": {
      "rendered": "Presidente de Irán exige retirada de fuerzas sionistas en Líbano"
    },
    "content": {
      "rendered": "<div>\n<p style=\"text-align: justify;\">El presidente de Irán, Masud Pezeshkian, rechazó cualquier acción hostil que genere tensión en el Líbano, en particular los ataques israelíes, y subrayó la “necesidad de la retirada de las fuerzas ocupantes” del territorio árabe. Dicho mensaje lo emitió con motivo del Día de la Independencia del Líbano.</p>\n<p style=\"text-align: justify;\">Pezeshkian afirmó que Irán permanecerá al lado del Líbano y su pueblo, y que su política firme consiste en apoyar la estabilidad, el bienestar y la convivencia entre todos los sectores del país. El mandatario iraní agregó que Teherán espera con entusiasmo “desarrollar la cooperación y las relaciones bilaterales en diversos ámbitos, más que nunca, consideran los lazos y los intereses comunes entre ambos países”.</p>\n<p style=\"text-align: justify;\">Además, deseó “salud y éxito” al presidente libanés, Joseph Aoun, y “esperanza, alegría y estabilidad” para el pueblo libanés. La República Islámica ha denunciado los repetidos ataques israelíes contra el territorio libanés, e instó a la comunidad internacional a presionar a Israel para que cese las agresiones y respete el alto el fuego alcanzado en noviembre de 2024.</p>\n<p style=\"text-align: justify;\">Teherán también ha condenado los intentos de actores extranjeros de socavar los lazos históricos y profundos con Beirut. En octubre de 2023 estallaron enfrentamientos fronterizos entre el Movimiento de Resistencia Islámica del Líbano (Hezbolá) y el ejército israelí, que en septiembre de 2024 derivaron en una guerra abierta que dejó miles de muertos y causó una destrucción significativa en varias regiones libanesas.</p>\n<p style=\"text-align: justify;\">Fuente: HispanTV</p>\n<p style=\"text-align: justify;\">VTV/DC/CP</p>\n</div>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El presidente de Irán, Masud Pezeshkian, rechazó cualquier acción hostil que genere tensión en el Líbano, en particular los ataques</p>\n",
      "protected": false
    }
  },
  {
    "id": 1179025,
    "date": "2025-10-31T22:14:46",
    "link": "https://www.vtv.gob.ve/hezbola-cunidad-nacional-recuperaremos-libano-ocupacion-israeli/",
    "title": {
      "rendered": "Hezbolá: Con unidad nacional recuperaremos al Líbano de la ocupación israelí"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El líder del <strong>Movimiento de Resistencia Islámica de El Líbano (Hezbolá),</strong> <strong>el sheij Naim Qasem,</strong> señaló que los libaneses recuperarán su tierra ocupada mediante la unidad nacional.</p>\n<p style=\"text-align: justify;\">“Recuperaremos nuestra tierra con la unidad del país. El objetivo de la Resistencia es la liberación de la patria, mientras que el objetivo del enemigo es la ocupación; todos en Líbano son responsables”, recalcó durante la inauguración de la exposición ‘Mercado Terrestre’ de productos agrícolas, alimenticios y artesanales.</p>\n<p style=\"text-align: justify;\">Asimismo, consideró que la posición del presidente del Líbano, <strong>Joseph Aoun</strong>, al ordenar al ejército que repela la infiltración israelí, es “una postura responsable”.</p>\n<p style=\"text-align: justify;\">“Estas posturas deben reforzarse con unidad; hacemos un llamado al Gobierno para que estudie un plan de apoyo al ejército, para que pueda hacer frente al enemigo”, puntualizó.</p>\n<p style=\"text-align: justify;\">Resaltó que quien desee adherirse al<strong> acuerdo de Taif,</strong> -pacto que puso fin a la guerra civil libanesa en 1989 y restableció el sistema político del país-, “no puede elegir solo una parte de él y dejar otras, la prioridad es la liberación de la tierra”.</p>\n<h4 style=\"text-align: justify;\"><strong>EE.UU. siempre justifica crímenes de Israel</strong></h4>\n<p style=\"text-align: justify;\">Durante su discurso, señaló que Estados Unidos considera su papel como mediador imparcial en Líbano para resolver los problemas con el régimen sionista, “pero no es un mediador imparcial, sino el que respalda la agresión y su expansión”.</p>\n<p style=\"text-align: justify;\">Denunció que los ataques del régimen israelí aumentan “cada vez que se anuncia la visita de un enviado estadounidense, mientras continúan las presiones”.</p>\n<p style=\"text-align: justify;\">Se preguntó: “¿Cuál es la postura de Estados Unidos frente a los cinco mil ataques agresivos contra Líbano?”, al subrayar que EE. UU. “Siempre justifica estas agresiones” del régimen sionista. “¿Cuál es la postura de Estados Unidos ante el asesinato por parte del enemigo de un funcionario oficial y otros mártires civiles sin justificación alguna?”</p>\n<p style=\"text-align: justify;\">En este contexto, aseguró que “las amenazas no cambiarán” la postura de la Resistencia. “No somos defensores de la rendición ni de la derrota, y no lo aceptaremos”.</p>\n<p style=\"text-align: justify;\">Además, el líder de Hezbolá indicó que el régimen sionista debe cumplir con el acuerdo de alto el fuego, “tal como lo hizo Líbano. Cualquier nuevo acuerdo sería una exoneración para Israel y abriría la puerta a nuevas agresiones”.</p>\n<p style=\"text-align: justify;\">“La Resistencia es una fuerza para Líbano, y debe ser preservada”, concluyó.</p>\n<p style=\"text-align: justify;\">Fuente: HispanTV</p>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"oFcZ2UJbvx\"><p><a href=\"https://www.vtv.gob.ve/libano-condena-incursion-israeli-en-blida-y-eleva-alerta-militar/\">Líbano condena incursión israelí en Blida y eleva alerta militar</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Líbano condena incursión israelí en Blida y eleva alerta militar&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/libano-condena-incursion-israeli-en-blida-y-eleva-alerta-militar/embed/#?secret=1kqIGXnLPo#?secret=oFcZ2UJbvx\" data-secret=\"oFcZ2UJbvx\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\">VTV/Ora/EB</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El líder del Movimiento de Resistencia Islámica de El Líbano (Hezbolá), el sheij Naim Qasem, señaló que los libaneses recuperarán</p>\n",
      "protected": false
    }
  },
  {
    "id": 1143702,
    "date": "2025-09-09T20:30:09",
    "link": "https://www.vtv.gob.ve/hizbullah-libano-condena-ataque-israeli-doha/",
    "title": {
      "rendered": "Hizbullah de Líbano condena ataque israelí en Doha"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">El movimiento de Resistencia Islámica de Líbano, Hizbullah, emitió un comunicado en el que condena el ataque aéreo ejecutado por Israel contra miembros de la delegación de Hamás, durante una reunión celebrada en Doha, capital de Qatar; la organización califica el hecho como un “crimen traicionero” y denuncia que constituye una violación directa de la soberanía catarí.</p>\n<p style=\"text-align: justify;\">El pronunciamiento afirma que la acción militar representa un nuevo nivel de agresión por parte de la entidad sionista, a la que acusa de actuar con “malicia y bajeza”. Hizbullah advierte que este tipo de operaciones pone en evidencia el desprecio de Israel por las normas internacionales y por los esfuerzos diplomáticos en curso.</p>\n<p style=\"text-align: justify;\">La organización libanesa señala que el ataque se produjo mientras los líderes de Hamás discutían la última propuesta presentada por Estados Unidos. “Se demuestra que Israel no tiene interés en avanzar hacia una solución negociada, solo quiere ejecutar una estrategia basada en la violencia sistemática”.</p>\n<p style=\"text-align: justify;\">En el documento, Hizbullah también cuestiona el respaldo abierto que recibe Israel por parte de Washington, al señalar que esta protección internacional permite la continuidad de acciones militares sin consecuencias. A su vez, alertan que este patrón de impunidad contribuye a la desestabilización regional.</p>\n<p style=\"text-align: justify;\">La declaración concluye con un llamado a los pueblos árabes y a la comunidad internacional a rechazar las agresiones contra delegaciones diplomáticas y a defender los principios de soberanía, paz y justicia. Hizbullah reitera su apoyo a la causa palestina y su rechazo a cualquier intento de sabotear los procesos de diálogo.</p>\n<p style=\"text-align: justify;\">Fuente: Mayadeen</p>\n<p style=\"text-align: justify;\">VTV/LM/DS/DB/</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El movimiento de Resistencia Islámica de Líbano, Hizbullah, emitió un comunicado en el que condena el ataque aéreo ejecutado por</p>\n",
      "protected": false
    }
  },
  {
    "id": 1131912,
    "date": "2025-08-22T13:12:43",
    "link": "https://www.vtv.gob.ve/yemen-marcha-apoyo-resistencia-palestina-gaza/",
    "title": {
      "rendered": "Yemen marcha en apoyo al pueblo y la resistencia palestina en Gaza"
    },
    "content": {
      "rendered": "<div id=\":1ih\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" tabindex=\"1\" role=\"textbox\" contenteditable=\"true\" spellcheck=\"false\" aria-label=\"Cuerpo del mensaje\" aria-multiline=\"true\" aria-owns=\":1kv\" aria-controls=\":1kv\" aria-expanded=\"false\">\n<p style=\"text-align: justify;\">Las marchas multitudinarias en Yemen, celebradas este 22 de agosto bajo el lema “Nos mantenemos firmes con Gaza&#8230; No tememos amenazas ni conspiraciones”, reafirmaron el respaldo al pueblo palestino y a la resistencia en Gaza.</p>\n<p style=\"text-align: justify;\">Según informes, los participantes elogiaron las operaciones de las fuerzas armadas yemenitas en el mar y en el territorio enemigo, y los instaron a intensificar e innovar sus acciones. Por medio de un comunicado, los organizadores expresaron su apoyo a los combatientes de la resistencia palestina, quienes humillan a las tropas sionistas en acciones sin precedentes.</p>\n<p style=\"text-align: justify;\">Al mismo tiempo, condenaron la nueva fase de la agresión israelí contra Gaza, respaldada por Estados Unidos, y acusaron a algunos gobiernos árabes de ser responsables de la continuidad de los crímenes genocidas. Las marchas advirtieron del apoyo de ciertos regímenes árabes a los planes de expansión bajo la idea del “Gran Israel”.</p>\n<p style=\"text-align: justify;\">Los manifestantes instaron a la nación árabe y a los pueblos libres del mundo a brindar apoyo político, económico y militar a la resistencia palestina y libanesa, y a enfrentar las conspiraciones destinadas a desarmarla.</p>\n</div>\n<p>Fuente: Medios internacionales</p>\n<p>VTV/YD/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Las marchas multitudinarias en Yemen, celebradas este 22 de agosto bajo el lema “Nos mantenemos firmes con Gaza&#8230; No tememos</p>\n",
      "protected": false
    }
  },
  {
    "id": 1122640,
    "date": "2025-08-07T11:24:35",
    "link": "https://www.vtv.gob.ve/iran-descarta-fecha-negociar-estados-unidos/",
    "title": {
      "rendered": "Irán descarta fecha para negociar con Estados Unidos"
    },
    "content": {
      "rendered": "<div id=\":1ij\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" tabindex=\"1\" role=\"textbox\" contenteditable=\"true\" spellcheck=\"false\" aria-label=\"Cuerpo del mensaje\" aria-multiline=\"true\" aria-owns=\":1kx\" aria-controls=\":1kx\" aria-expanded=\"false\">\n<p style=\"text-align: justify;\">El ministro de Asuntos Exteriores de Irán, Abbas Araghchi, sobre la posible reanudación de las  negociaciones con Estados Unidos, señaló que todo dependerá de los intereses de Irán y recalcó que el diálogo es solo una herramienta para proteger los derechos del pueblo iraní frente a Washington.</p>\n<p style=\"text-align: justify;\">Reveló que la República Islámica recibió mensajes de la parte contraria, pero insistió en que no se ha fijado ninguna nueva fecha para entablar conversaciones. Atribuyó esta postura a la falta de señales de que Estados Unidos esté preparado para mantener un diálogo serio con fines políticos concretos, advirtiendo que “no lograrán por la vía diplomática lo que no consiguieron con la guerra”.</p>\n<p style=\"text-align: justify;\">Hace una semana, Araghchi declaró que no existía un plan inmediato para reabrir negociaciones con EE. UU., y reiteró que el objetivo de Teherán en cualquier ámbito es defender la sangre de los mártires y los principios por los que fallecieron.</p>\n<p style=\"text-align: justify;\">En otro punto de sus declaraciones, el ministro iraní criticó los intentos de desarmar a Hizbullah y a la resistencia libanesa, quienes “demostraron su capacidad en el campo de batalla”. Calificó las posiciones del movimiento y de su secretario general como “firmes y resistentes ante las presiones”.</p>\n<p style=\"text-align: justify;\">Con anterioridad, el Gobierno libanés encomendó al Ejército elaborar un plan para restringir el uso de armas exclusivamente al Estado antes de fin de año, y presentarlo al Consejo de Ministros antes del 31 de agosto.</p>\n</div>\n<p>Fuente: Medios internacionales</p>\n<p>VTV/YD/CP</p>\n<p>&nbsp;</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El ministro de Asuntos Exteriores de Irán, Abbas Araghchi, sobre la posible reanudación de las  negociaciones con Estados Unidos, señaló</p>\n",
      "protected": false
    }
  },
  {
    "id": 1116016,
    "date": "2025-07-28T10:59:26",
    "link": "https://www.vtv.gob.ve/hamas-niega-tener-campamento-armado-libano/",
    "title": {
      "rendered": "Hamás niega tener campamento armado en Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El movimiento de Resistencia palestina, Hamás, desmintió versiones divulgadas por algunos medios libaneses sobre la existencia de un campamento de entrenamiento militar en la región de Aley, en el monte Líbano<strong>.</strong></p>\n<p style=\"text-align: justify;\">Según informes, el ejército libanés habría desmantelado presuntamente la instalación de la Resistencia palestina<strong>. </strong>Hamas comunicó no tener ningún campamento armado en esa zona ni en ninguna otra parte del país. También negó cualquier intención de establecer infraestructuras de ese tipo en territorio libanés.</p>\n<p style=\"text-align: justify;\">De igual manera, reiteró su compromiso con la soberanía, la seguridad y la estabilidad del Líbano<strong>. </strong>Indicó que esos principios representan un interés común tanto para el pueblo libanés como para la causa palestina.</p>\n<p style=\"text-align: justify;\">También expresó la voluntad de continuar la cooperación con las autoridades libanesas y confirmó su interés en contribuir al mantenimiento de la paz interna y al fortalecimiento del vínculo fraternal entre libaneses y palestinos.</p>\n<p style=\"text-align: justify;\">Finalmente, el movimiento instó a los medios de comunicación a ejercer mayor rigor profesional. Advirtió sobre los riesgos de difundir información sin fundamento, en medio de un contexto regional que podría acarrear consecuencias adicionales bajo la constante amenaza del enemigo israelí.</p>\n<p>Fuente: Medios internacionales</p>\n<p>VTV/YD/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El movimiento de Resistencia palestina, Hamás, desmintió versiones divulgadas por algunos medios libaneses sobre la existencia de un campamento de</p>\n",
      "protected": false
    }
  },
  {
    "id": 1111370,
    "date": "2025-07-22T10:38:59",
    "link": "https://www.vtv.gob.ve/georges-abdallah-liberador-apelacion-fiscalia-paris/",
    "title": {
      "rendered": "Georges Abdallah será liberado a pesar de apelación de la Fiscalía de París"
    },
    "content": {
      "rendered": "<div class=\"elementor-element elementor-element-5a38e61 e-flex e-con-boxed e-con e-child\" data-id=\"5a38e61\" data-element_type=\"container\">\n<div class=\"e-con-inner\">\n<div class=\"elementor-element elementor-element-d2a4feb elementor-widget elementor-widget-theme-post-excerpt\" data-id=\"d2a4feb\" data-element_type=\"widget\" data-widget_type=\"theme-post-excerpt.default\">\n<div class=\"elementor-widget-container\">\n<div class=\"post-metas-wrapper\">\n<div class=\"post-metas\" style=\"text-align: justify;\">Jean-Louis Chalanset, abogado defensor del activista libanés Georges Abdallah; confirmó que la apelación presentada por la Fiscalía de París, Francia; no afectará la liberación prevista para Abdallah el próximo 25 de julio. Sus declaraciones se produjeron tras conocerse que la Fiscalía decidió impugnar el fallo del Tribunal de Casación, que autorizó la liberación de Abdallah. El pasado 17 de julio, el Ministerio de Justicia francés anunció oficialmente la liberación del activista, tras 41 años detenido en cárceles de la nación gala.</div>\n</div>\n<div class=\"gmail-p-content\" style=\"text-align: justify;\">\n<p>Abdallah es un militante de izquierda, nacido en 1951 en Qobayat, Líbano. Su nombre está estrechamente vinculado a la resistencia contra la ocupación israelí y al rechazo del imperialismo occidental, especialmente el estadounidense y el francés. Detenido el 24 de octubre de 1984 en la ciudad de Lyon por el supuesto asesinato de diplomáticos de EE.UU. e Israel, Abdallah es considerado el preso político más antiguo de Europa, tras más de cuatro décadas de encarcelamiento en Francia.</p>\n</div>\n<p style=\"text-align: justify;\">Previamente, la Fiscalía francesa consideró que el dictamen divulgado el 17 de julio “no es conforme a la jurisprudencia de la Cámara Criminal de la Corte, ya que un condenado a perpetuidad por hechos de terrorismo no puede beneficiarse de una libertad condicional sin medida probatoria”.</p>\n<p style=\"text-align: justify;\">Ante este recurso, la Corte de Apelaciones de París señaló que no suspende la ejecución de su decisión. La justicia ordenó la salida de prisión de Abdallah, pero se le condicionó a abandonar Francia sin retorno. Por su parte, Chalanset calificó la decisión de una victoria judicial y de un escándalo político que no saliera antes, a partir de las presiones estadounidenses e israelíes. Según Chalanset, teme que su defendido sea asesinado por Israel a su regreso a una aldea libanesa, “pero en todo caso, él prefiere morir libre y como un resistente”.</p>\n<p style=\"text-align: justify;\">Fuente: Al-Mayadeen</p>\n<p style=\"text-align: justify;\">VTV/DC/CP</p>\n</div>\n</div>\n</div>\n</div>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Jean-Louis Chalanset, abogado defensor del activista libanés Georges Abdallah; confirmó que la apelación presentada por la Fiscalía de París, Francia;</p>\n",
      "protected": false
    }
  },
  {
    "id": 1105159,
    "date": "2025-07-12T09:18:22",
    "link": "https://www.vtv.gob.ve/traumas-psicologicos-ejercito-israeli-crecen-guerra-gaza/",
    "title": {
      "rendered": "Traumas psicológicos en ejército israelí crecen por guerra en Gaza"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Aproximadamente 20 mil soldados israelíes sufren un impacto psicológico severo, producto de la guerra en Gaza y el Líbano, los trastornos mentales superan el enfoque sobre las heridas físicas. Los relatos desgarradores revelan el alto costo psicológico y el miedo constante que enfrentan los soldados.</p>\n<p style=\"text-align: justify;\">La periodista Michal Belan, afirmó que más de un tercio de los militares afectados desde el inicio del conflicto sufren daños psicológicos persistentes, lo que evidencia un “alto costo mental” que rara vez se discute abiertamente.</p>\n<p style=\"text-align: justify;\">Muchos soldados padecen trastorno de estrés postraumático, consecuencia directa de su participación en los combates contra la resistencia palestina y libanesa. De acuerdo a los informes internos del ejército, anticipan que el número de casos podría duplicarse si la guerra se prolonga, debido al ritmo de operaciones y la intensidad del conflicto armado en curso.</p>\n<p style=\"text-align: justify;\">Según informes de medios israelíes citados por la cadena Al Jazeera, 43 militares han cometido suicidio desde el 7 de octubre de 2023 debido a graves trastornos psicológicos provocados por la guerra en Gaza. El último caso registrado fue el de Daniel Edri, un soldado de 24 años encargado de trasladar cadáveres desde los frentes de Gaza y Líbano, quien habría colapsado emocionalmente antes de quitarse la vida.</p>\n<p style=\"text-align: justify;\">Un comandante ha admitido que miles de soldados en Gaza presentan cuadros psicológicos graves, lo que ha obligado al gobierno a movilizar a 800 psiquiatras para contener la crisis.</p>\n<p style=\"text-align: justify;\"><strong>Fuente: Medios Internacionales</strong></p>\n<p style=\"text-align: justify;\"><strong>VTV/KF/CP</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Aproximadamente 20 mil soldados israelíes sufren un impacto psicológico severo, producto de la guerra en Gaza y el Líbano, los</p>\n",
      "protected": false
    }
  },
  {
    "id": 1101506,
    "date": "2025-07-07T13:04:14",
    "link": "https://www.vtv.gob.ve/libano-entrego-respuesta-al-enviado-de-ee-uu/",
    "title": {
      "rendered": "Líbano entrega respuesta al enviado de EE. UU."
    },
    "content": {
      "rendered": "<div class=\"gmail-ContentHeaderDek-bIqFFZ gmail-jTjywE\">\n<p style=\"text-align: justify;\">El enviado de Estados Unidos a Beirut, Tom Barrack, afirmó este lunes que la respuesta del Líbano “se mantuvo dentro del marco que buscamos alcanzar”, en la que expresó un alto grado de satisfacción por la posición libanesa.</p>\n<p style=\"text-align: justify;\">Durante una rueda de prensa tras reunirse con el presidente libanés, Joseph Aoun, Barrack calificó la reunión como “sumamente importante y extraordinariamente positiva”. Además, indicó que actualmente existe una oportunidad para los libaneses, ya que “la región está en movimiento y en proceso de cambio”, según sus palabras.</p>\n<p style=\"text-align: justify;\">Añadió que Líbano no está obligado a responder dentro de un plazo específico y que el país intenta alcanzar una fórmula. También afirmó que el presidente estadounidense, Donald Trump, ratificó su compromiso de contribuir a la construcción de la paz y la prosperidad en el Líbano.</p>\n<p style=\"text-align: justify;\">Sobre el acuerdo de alto el fuego, Barrack puntualizó que Washington no asumió ninguna responsabilidad directa respecto al contenido del acuerdo. Explicó que hubo un equipo de trabajo conjunto con las fuerzas de la Unifil encargado de supervisar el cese de hostilidades.</p>\n<p style=\"text-align: justify;\">Tom Barrack llegó al Líbano este lunes para reunirse con los jefes de los tres poderes del Estado y recibir oficialmente la respuesta libanesa al documento estadounidense, el cual aborda varios temas, entre ellos la exigencia de entregar el armamento de la resistencia libanesa.</p>\n</div>\n<p><strong>Fuente: Al Mayadeen</strong></p>\n<p><strong><br />\nVTV/DR/SB/CP</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El enviado de Estados Unidos a Beirut, Tom Barrack, afirmó este lunes que la respuesta del Líbano “se mantuvo dentro</p>\n",
      "protected": false
    }
  },
  {
    "id": 1101490,
    "date": "2025-07-07T11:13:41",
    "link": "https://www.vtv.gob.ve/arresto-de-nasser-al-lahham-busca-censurar-la-verdad-de-palestina/",
    "title": {
      "rendered": "Arresto de Nasser al-Lahham busca censurar la verdad de Palestina"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Diversas organizaciones árabes, medios de comunicación y movimientos políticos condenaron la detención violenta del director de la oficina de Al Mayadeen en Palestina ocupada, Nasser al-Lahham, a manos de las fuerzas de ocupación israelíes.</p>\n<p style=\"text-align: justify;\">El canal panárabe Al Mayadeen denunció este lunes el arresto y lo calificó como un intento sistemático de silenciar voces libres y ocultar crímenes cometidos en Gaza y Cisjordania. La cadena calificó el acto como represivo y brutal, reafirmando su exigencia de liberación inmediata para el periodista, con más de tres décadas de trayectoria.<br />\nCondena regional y solidaridad activa</p>\n<p style=\"text-align: justify;\">El departamento de relaciones mediáticas de la Resistencia libanesa (Hizbullah) señaló que el arresto refleja una política israelí sistemática para borrar la verdad, censurar la prensa y atacar a quienes arriesgan su vida por mostrar la realidad y llamó a los organismos internacionales y de derechos humanos a actuar para lograr la liberación inmediata e incondicional del periodista.</p>\n<p style=\"text-align: justify;\">Por su parte, el director de la oficina de Al Mayadeen en Beirut, Roni Alpha, dirigió un mensaje a su colega: «Te esperamos, tu ausencia nos duele, tu presencia está postergada, y contigo está todo aquel cuyo corazón late por un periodismo libre» y a través de sus redes sociales remarcó: «Tu palabra asusta a la ocupación más que las balas. Eres testigo del crimen de la ocupación contra la libertad. No negociaremos con la palabra ni cambiaremos el idioma de la verdad. ¡Oh, libres del mundo&#8230; apoyen a Al-Lahham!».</p>\n<p style=\"text-align: justify;\">Desde Irak, la oficina del jeque Al-Khalisi en la ciudad santa de Kadhimiya advirtió que la detención busca borrar “lo que queda de la narrativa que expresa el sufrimiento del pueblo palestino”, y aseguró que estos ataques no eliminarán la conciencia crítica ni suprimirán la verdad.</p>\n<p style=\"text-align: justify;\">Asimismo, el movimiento palestino Al-Muyahidin denunció la detención como evidencia del carácter criminal y terrorista del régimen de ocupación, y expresó su respaldo a Al Mayadeen y a su director y reiteró que el arresto confirma que la red informativa “sigue en el camino correcto” al exponer los crímenes del sionismo.</p>\n<p style=\"text-align: justify;\">Todos coinciden en que este hecho pudiera ser calificado como “un intento desesperado” de silenciar la verdad, que refleja la debilidad moral y militar del enemigo.</p>\n<p><strong>Fuente: <span class=\"meta-item\">Al Mayadeen </span></strong></p>\n<p><strong>VTV/DR/CP</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Diversas organizaciones árabes, medios de comunicación y movimientos políticos condenaron la detención violenta del director de la oficina de Al</p>\n",
      "protected": false
    }
  },
  {
    "id": 1100533,
    "date": "2025-07-05T13:56:46",
    "link": "https://www.vtv.gob.ve/iran-ratifica-acusacion-israel-secuestro-diplomaticos-libano/",
    "title": {
      "rendered": "Irán ratifica acusación sobre Israel por secuestro de diplomáticos en Líbano"
    },
    "content": {
      "rendered": "<div class=\"p-content\">\n<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">En el 43.º aniversario del secuestro de sus cuatro diplomáticos en Líbano, el Cuerpo de la Guardia Revolucionaria Islámica (CGRI) de Irán reiteró su acusación sobre la responsabilidad de Israel. «Agradecemos los esfuerzos del Gobierno libanés y enfatizamos la necesidad de continuar investigando el caso con mayor seriedad y de reactivar un comité de investigación en cooperación con organizaciones internacionales para esclarecer el destino de los cuatro diplomáticos», planteó.</p>\n<p style=\"text-align: justify;\">El CGRI afirmó en su declaración que la respuesta decisiva a la reciente agresión israelí expuso la incompetencia de la entidad y profundizó su crisis de legitimidad. Señaló que esta firmeza reflejó la continuidad del legado de figuras como el comandante Ahmad Motevaselian, uno de los diplomáticos desaparecidos.</p>\n<p style=\"text-align: justify;\">Indicó que la voluntad de los combatientes de la resistencia se transformó ahora en un árbol firme de disuasión y confrontación en la geografía del mundo islámico. «Cada agresión de la entidad sionista sólo precipitará su desaparición», añadió.</p>\n<p style=\"text-align: justify;\">El 4 de julio de 1982, una patrulla de las milicias de las Fuerzas Libanesas detuvo un vehículo diplomático iraní en el puesto de control de Bárbara, al norte de Beirut. A bordo viajaban Ahmad Motevaselian (agregado militar), Sayyed Mohsen Mousavi (encargado de negocios), Taqi Rastegar Moqaddam (funcionario diplomático) y Kazem Akhavan (fotoperiodista).</p>\n<p style=\"text-align: justify;\">Los cuatro diplomáticos fueron llevados a un lugar desconocido, y se cree que posteriormente fueron entregados al ejército de ocupación israelí. En abril de 2023, el Cuerpo de la Guardia Revolucionaria Islámica de Irán anunció el martirio de los diplomáticos, tras más de cuatro décadas de incertidumbre.</p>\n<p style=\"text-align: justify;\">Fuente: Al-Mayadeen</p>\n<p style=\"text-align: justify;\">VTV/DC/DS/DB/</p>\n</div>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>En el 43.º aniversario del secuestro de sus cuatro diplomáticos en Líbano, el Cuerpo de la Guardia Revolucionaria Islámica (CGRI)</p>\n",
      "protected": false
    }
  },
  {
    "id": 1099647,
    "date": "2025-07-04T10:02:47",
    "link": "https://www.vtv.gob.ve/israel-nuevo-ataque-contra-civiles-libaneses/",
    "title": {
      "rendered": "Israel lanza un nuevo ataque contra civiles libaneses"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Las fuerzas de Israel dispararon un proyectil de artillería contra un edificio residencial en la ciudad de Ash Shaab, en el sur del Líbano. Anteriormente, Israel usó bombas de aturdimiento en esta localidad, informaron medios libaneses.</p>\n<p style=\"text-align: justify;\">Los bombardeos afectaron zonas entre las localidades de Yahmar al Shuqayf y Deir Seryan, así como las afueras de Zoutar al Sharqiyah. El Ejército israelí afirmó que sus aviones de combate atacaron “sitios militares, incluidos depósitos de armas, estructuras militares e infraestructura pertenecientes a Hezbolá”.</p>\n<p style=\"text-align: justify;\">Las fuerzas israelíes han realizado ataques casi diarios en el sur del Líbano, al asegurar que buscan impactar las actividades de Hezbolá, a pesar de la existencia de un alto al fuego entre Israel y Líbano alcanzado en noviembre. La tregua puso fin a meses de enfrentamientos transfronterizos entre Israel y el grupo de resistencia libanés.</p>\n<p style=\"text-align: justify;\">Las autoridades libanesas han reportado cerca de tres mil violaciones israelíes al alto al fuego, lo que ha causado la muerte de al menos 225 personas y más de 500 heridos desde la firma del acuerdo.</p>\n<p>&nbsp;</p>\n<p>Fuente: Medios internacionales</p>\n<p>VTV/YD/MQ</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Las fuerzas de Israel dispararon un proyectil de artillería contra un edificio residencial en la ciudad de Ash Shaab, en</p>\n",
      "protected": false
    }
  },
  {
    "id": 1090677,
    "date": "2025-06-19T16:49:33",
    "link": "https://www.vtv.gob.ve/resistencia-libano-respalda-iran-agresion-sionista-estadounidense/",
    "title": {
      "rendered": "Resistencia del Líbano respalda a Irán ante agresión sionista-estadounidense"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\" data-pm-slice=\"1 1 []\">“¿Cuál es el pretexto inválido para la agresión israelí decidida por Estados Unidos y respaldada por los tiranos del mundo? El pretexto es el enriquecimiento de uranio y su programa nuclear con fines pacíficos, lo cual está garantizado por el derecho internacional y la Agencia Internacional de Energía Atómica”, sostuvo este jueves el secretario general de Hizbullah, <strong>Sheikh Naim Qassem</strong>, al respaldar a la República Islámica de Irán y repudiar la agresión israelí-estadounidense.</p>\n<p style=\"text-align: justify;\">“El hegemonismo mundial no quiere que Irán sea una luz de fe, ciencia y libertad que brille en la región y el mundo, y que beneficie tanto a Irán como a los oprimidos”, expresó el líder de la resistencia libanesa, de acuerdo a la reseña de la <em>agencia Al Mayadeen.</em></p>\n<p style=\"text-align: justify;\">El dirigente libanés denunció que la amenaza abierta proferida por el presidente de Estados Unidos, <strong>Donald Trump</strong>, de atacar al líder religioso supremo, <strong>Sayyed Khamenei,</strong> y al territorio de Irán “es una agresión contra todos los pueblos de la región y contra los libres del mundo”.</p>\n<p style=\"text-align: justify;\">Advirtió que Estados Unidos (EE. UU.) arrastra a la región hacia el caos y la inestabilidad, y lleva al mundo a crisis abiertas. “No cosechará más que deshonra, vergüenza y fracaso”, auguró.</p>\n<p style=\"text-align: justify;\">La declaración de Qassem resaltó que Irán tiene derecho a defenderse y los pueblos de la región y las naciones libres del mundo tienen derecho a estar al lado del gran líder y de Irán en una misma trinchera, en relación a la <strong>Operación Promesa Verdadera III</strong>, que llevan adelante las fuerzas militares persas en respuesta al ataque cobarde realizado por el régimen sionista sin provocación alguna por parte iraní.</p>\n<p style=\"text-align: justify;\">“En Hizbullah y en la Resistencia de Líbano no somos neutrales entre los derechos legítimos y la independencia de Irán, y el falso discurso de Estados Unidos, su agresión, junto a su aliado cancerígeno, Israel, y los arrogantes del mundo”, resumió categórico.</p>\n<p style=\"text-align: justify;\">Reafirmó que están del lado de Irán en esta confrontación contra la injusticia mundial, “porque estamos con nuestra independencia, la liberación de nuestra tierra y la libertad de nuestras decisiones y opciones”.</p>\n<p style=\"text-align: justify;\">Finalmente, fijó postura definitiva a favor del pueblo y Gobierno iraníes, y avisó que actuarán como consideren apropiado ante esta ilegítima y salvaje agresión israelí-estadounidense contra Irán.</p>\n<figure id=\"attachment_1090727\" aria-describedby=\"caption-attachment-1090727\" style=\"width: 969px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-1090727 \" src=\"https://www.vtv.gob.ve/wp-content/uploads/2025/06/HIZBULLAH.jpg\" alt=\"Resistencia del Líbano respalda respuesta iraní contra régimen sionista genocida de Israel\" width=\"969\" height=\"539\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2025/06/HIZBULLAH.jpg 800w, https://www.vtv.gob.ve/wp-content/uploads/2025/06/HIZBULLAH-300x167.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2025/06/HIZBULLAH-768x427.jpg 768w\" sizes=\"auto, (max-width: 969px) 100vw, 969px\" /><figcaption id=\"caption-attachment-1090727\" class=\"wp-caption-text\">Foto agencias archivo</figcaption></figure>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"Qj5fqicUHY\"><p><a href=\"https://www.vtv.gob.ve/trump-excluye-directora-inteligencia-oponerse-guerra-iran/\">Administración Trump excluye a Directora de Inteligencia por oponerse a guerra contra Irán</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Administración Trump excluye a Directora de Inteligencia por oponerse a guerra contra Irán&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/trump-excluye-directora-inteligencia-oponerse-guerra-iran/embed/#?secret=wTZfPbvEuR#?secret=Qj5fqicUHY\" data-secret=\"Qj5fqicUHY\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"1AVDeW4eZu\"><p><a href=\"https://www.vtv.gob.ve/venezuela-marcha-paz-mundial-soberania-pueblos/\">Venezuela marcha por la paz mundial y la soberanía de los pueblos</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Venezuela marcha por la paz mundial y la soberanía de los pueblos&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/venezuela-marcha-paz-mundial-soberania-pueblos/embed/#?secret=rZljGEfC3n#?secret=1AVDeW4eZu\" data-secret=\"1AVDeW4eZu\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>(Con info de Al Mayadeen)</p>\n<p style=\"text-align: justify;\"><strong>VTV/Ora/DS/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>“¿Cuál es el pretexto inválido para la agresión israelí decidida por Estados Unidos y respaldada por los tiranos del mundo?</p>\n",
      "protected": false
    }
  },
  {
    "id": 1031791,
    "date": "2025-03-03T09:25:58",
    "link": "https://www.vtv.gob.ve/exigen-acciones-expulsar-israel-libano/",
    "title": {
      "rendered": "Exigen acciones para expulsar al Ejército israelí del Líbano"
    },
    "content": {
      "rendered": "<div id=\":13c\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" tabindex=\"1\" role=\"textbox\" contenteditable=\"true\" spellcheck=\"false\" aria-label=\"Cuerpo del mensaje\" aria-multiline=\"true\" aria-owns=\":15p\" aria-controls=\":15p\" aria-expanded=\"false\">\n<p style=\"text-align: justify;\">El miembro del bloque parlamentario Lealtad a la Resistencia, <strong>Hussein Jeshi</strong>, exigió al gobierno de Líbano acciones y no palabras para expulsar al <strong>Ejército sionista de Israel</strong> de su país. El diputado indicó que el pueblo del sur merece toda la atención y servicio del gabinete dados los inmensos sacrificios realizados en defensa de la nación.</p>\n<p style=\"text-align: justify;\">Al comentar las declaraciones del primer ministro, <strong>Nawaf Salam</strong>, de trabajar para liberar la tierra y reconstruir, Jeshi enfatizó que la entrega del alma y la sangre de los sureños por la patria sobrepasa todas las demás formas de sacrificio, reseña Prensa Latina.</p>\n<p style=\"text-align: justify;\">El representante del movimiento político y militar Hizbulah en la unicameral legislatura, reafirmó el orgullo de honrar a todos los mártires, del pueblo, del ejército y de la Resistencia. Además, para el parlamentario, fue una buena decisión del primer ministro libanés visitar la región del sur y <strong>presenciar de primera mano la magnitud de la destrucción y el sufrimiento</strong>.</p>\n<p style=\"text-align: justify;\">También, valoró de encomiable la afirmación de que el gobierno trabaja para restaurar la confianza de la gente en él a través de acciones, y no de palabras. De acuerdo con el dirigente, el destino en esta región es enfrentar el proyecto sionista, porque <strong>el costo de la Resistencia es mucho menor que el de la rendición</strong>.</p>\n<p style=\"text-align: justify;\">El viernes, el jefe del gabinete, <strong>Nawaf Salam</strong>, enfatizó la necesidad de la retirada israelí de los territorios ocupados en el sur hasta las fronteras internacionales estipuladas en el Acuerdo de Armisticio de 1949.</p>\n<p style=\"text-align: justify;\">Cerca de uno de los sitios ocupados por Israel dentro del territorio nacional, Salam subrayó que cualquier retraso en esto constituye una violación de la <strong>soberanía libanesa</strong>, de la Resolución 1701 y de los acuerdos para el cese de hostilidades acordados por el gabinete anterior.</p>\n<p style=\"text-align: justify;\">En su gira por las localidades de <strong>Khiam y Nabatieh</strong>, el líder del Ejecutivo renovó la decisión del gobierno de acelerar los trabajos de reconstrucción y el regreso digno de los residentes a sus hogares.</p>\n</div>\n<p>Prensa Latina</p>\n<p><strong>VTV/NA/CP/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El miembro del bloque parlamentario Lealtad a la Resistencia, Hussein Jeshi, exigió al gobierno de Líbano acciones y no palabras</p>\n",
      "protected": false
    }
  },
  {
    "id": 1027062,
    "date": "2025-02-23T11:17:15",
    "link": "https://www.vtv.gob.ve/libaneses-honran-martires-nasrala-safi-aldin/",
    "title": {
      "rendered": "Libaneses honran a mártires Nasralá y Safi al-Din"
    },
    "content": {
      "rendered": "<div id=\":1nv\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" tabindex=\"1\" role=\"textbox\" contenteditable=\"true\" spellcheck=\"false\" aria-label=\"Cuerpo del mensaje\" aria-multiline=\"true\" aria-owns=\":1q8\" aria-controls=\":1q8\" aria-expanded=\"false\">\n<div style=\"width: 800px;\" class=\"wp-video\"><video class=\"wp-video-shortcode\" id=\"video-1027062-1\" width=\"800\" height=\"450\" preload=\"metadata\" controls=\"controls\"><source type=\"video/mp4\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2025/02/video_2025-02-23_15-27-07.mp4?_=1\" /><a href=\"https://www.vtv.gob.ve/wp-content/uploads/2025/02/video_2025-02-23_15-27-07.mp4\">https://www.vtv.gob.ve/wp-content/uploads/2025/02/video_2025-02-23_15-27-07.mp4</a></video></div>\n<p class=\"gmail-wp-block-heading\" style=\"text-align: justify;\">Decenas de miles de personas ocuparon a plena capacidad el estadio Kamil Shamoon, en la Ciudad Deportiva Camille Chamoun de Beirut, para homenajear a los mártires, Seyed Hasán Nasralá y Seyed Hashem Safi al-Din, quienes pertenecían al Movimiento de la Resistencia Islámica del Líbano, Hezbolá, y fueron asesinados por las Fuerzas de Autodefensa de Israel. </p>\n<p style=\"text-align: justify;\">La multitud de personas formará parte del recorrido y los servicios del cortejo fúnebre que iniciará en la Ciudad Deportiva y finalizará en la antigua carretera del aeropuerto, para facilitar la participación a gran escala. Desde tempranas horas del sábado, arribaron personas de todo el territorio libanés, así como miles de ciudadanos provenientes de países árabes e islámicos, como Irán, Yemen, Irak, Bahréin, Kuwait y Türkiye.</p>\n<p style=\"text-align: justify;\">La ceremonia también contará con la participación de delegaciones diplomáticas, parlamentarios, ministros y demás figuras políticas provenientes de aproximadamente 70 países. Nasralá fue asesinado por las fuerzas israelíes el 27 de septiembre de 2024 en el sur de Beirut, mientras que Safi Al-Din perdió la vida en otra agresión israelí el 3 de octubre del mismo año.</p>\n<p style=\"text-align: justify;\">Mientras que la televisión libanesa, Al-Manar , señaló que la ceremonia recibió una atención mediática mundial sin precedentes con más de 450 medios de comunicación de todo el mundo que llegaron al Líbano, incluidos equipos de prensa de Asia, África, América y Europa. Los organizadores equiparon cuatro hospitales de campaña y varios puntos médicos, distribuidos entre la Ciudad Deportiva, la vía funeraria, el lugar del entierro y la antigua carretera del aeropuerto, para brindar asistencia en caso de cualquier emergencia.</p>\n</div>\n<p style=\"text-align: justify;\">Fuente: Telesur/Prensa Latina</p>\n<p style=\"text-align: justify;\">VTV/DC/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Decenas de miles de personas ocuparon a plena capacidad el estadio Kamil Shamoon, en la Ciudad Deportiva Camille Chamoun de</p>\n",
      "protected": false
    }
  },
  {
    "id": 988708,
    "date": "2024-12-10T08:18:16",
    "link": "https://www.vtv.gob.ve/fuerzas-israel-ingresan-area-rural-sur-damasco/",
    "title": {
      "rendered": "Fuerzas de Israel ingresan en área rural al sur de Damasco"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Las tropas del Ejército de Israel ingresaron a la región rural del sur de Damasco, capital de Siria, y tomaron el pueblo de Hina, con el objetivo de avanzar hacia los alrededores de Khan al-Sheikh, en la zona de Qatana, situada frente al distrito libanés de Rashaya, los ataques se ubican a 20 kilómetros aproximadamente de Damasco, de acuerdo a las fuentes locales.</p>\n<p style=\"text-align: justify;\">La fuerza sionista tomó control de las comunidades y ciudades de Arnah, Buqasim, Al-Raymah, Heyna, Qalaat Jandal, Heyna, Al-Husseiniyah y Jiata Al-Khashab, en la región rural de la capital de Siria. El analista libanés de temas militares y de seguridad, Charles Abi Nader, informó a la red panárabe, que las tropas israelíes se infiltraron en territorio sirio sin encontrar resistencia.</p>\n<p style=\"text-align: justify;\">Tel Aviv tomó la decisión de destruir todas las armas del ejército sirio, en medio de la crisis política en Damasco, con la partida del presidente Bashar Al Assad, confirmó un funcionario de seguridad israelí. Los ataques consecutivos de Israel apuntaron a escuadrones de aviones de guerra, aeropuertos militares, baterías de defensa aérea, radares, depósitos de armas y municiones, centros de investigación científica y brigadas de misiles en las distintas regiones sirias.</p>\n<p style=\"text-align: justify;\">El autor y especialista en temas políticos Imad Al-Hataba consideró que esta operación de Israel en territorio sirio es otro esfuerzo por asediar al movimiento de resistencia libanesa Hezbolá. Por su parte, este lunes, el primer ministro israelí, Benjamín Netanyahu, afirmó que su país no abandonará la región anexionada siria de los Altos del Golán.</p>\n<p>Fuente: Medios internacionales</p>\n<p>VTV/KF/EMPG <strong><br />\n</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Las tropas del Ejército de Israel ingresaron a la región rural del sur de Damasco, capital de Siria, y tomaron</p>\n",
      "protected": false
    }
  },
  {
    "id": 983478,
    "date": "2024-11-29T15:00:47",
    "link": "https://www.vtv.gob.ve/denuncian-israel-violar-acuerdo/",
    "title": {
      "rendered": "Líbano denuncia a Israel por violar varias veces acuerdo de alto al fuego"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Las Fuerzas Armadas del Líbano, mediante un comunicado, expresaron que los días 27 y 28 de noviembre de 2024, tras el <strong>anuncio del acuerdo de alto el fuego</strong>, las fuerzas israelíes violaron el acuerdo en varias ocasiones en la que llevaron a cabo las incursiones aéreas y ataques con diversas armas contra el territorio libanés.</p>\n<p style=\"text-align: justify;\">Asimismo, los efectivos militares de Líbano sostienen que realizan “un <strong>seguimiento de estas violaciones</strong> en coordinación con las autoridades pertinentes”, aunque no proporcionan pormenores de las acciones de las autoridades de Israel contra la paz.</p>\n<p style=\"text-align: justify;\">Entretanto, el 27 de noviembre tras el pacto, surgieron los reportes de que las tropas israelíes lanzaron fuego contra personas que intentaban aproximarse a las diversas localidades del sur de Líbano. Durante el primer día del acuerdo, al menos dos periodistas de medios internacionales sufrieron heridas de bala por disparos de soldados israelíes en la localidad de Jiam, en el sur del Líbano.</p>\n<p style=\"text-align: justify;\">En la siguiente fecha, los medios informaron de que el ejército israelí efectuó un ataque aéreo contra una instalación militar del Movimiento de Resistencia Islámica del Líbano (Hezbolá). Este mismo día, la Agencia Nacional de Noticias libanesa (ANN) anunció que las tropas israelíes lanzaron fuego contra vehículos en la localidad sureña de Merkaba, lo que provocó el fallecimiento de dos personas.</p>\n<p>Fuente: Telesur</p>\n<p>VTV/WIL/EMPG</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Las Fuerzas Armadas del Líbano, mediante un comunicado, expresaron que los días 27 y 28 de noviembre de 2024, tras</p>\n",
      "protected": false
    }
  },
  {
    "id": 981983,
    "date": "2024-11-27T08:19:27",
    "link": "https://www.vtv.gob.ve/residentes-libano-regresan-hogares-alto-fuego-israel/",
    "title": {
      "rendered": "Residentes del Líbano regresan a sus hogares en medio de un alto al fuego con Israel"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Miles de ciudadanos libaneses regresan con júbilo a sus viviendas a pie o en caravanas de vehículos, pese a que el ejército libanés ha pedido este miércoles a los habitantes de las aldeas del sur del país que no se apresuren en regresar hasta que se retiren las tropas israelíes tras la entrada en vigor del alto el fuego entre Israel y la milicia chií Hezbolá a las 3:00 de esta madrugada.</p>\n<p style=\"text-align: justify;\">En este sentido, el ejército libanés ha pedido a los ciudadanos que tengan paciencia a la hora de regresar a las aldeas y ciudades en las que han penetrado las fuerzas enemigas israelíes y esperen la retirada de las tropas. Sin embargo, cientos de personas salieron en caravana a celebrar el cese al fuego, lo que les permite regresar a sus hogares.</p>\n<p style=\"text-align: justify;\">El presidente del Parlamento libanés, Nabih Berri, ha dicho este miércoles que la guerra con Israel ha sido “la fase más peligrosa” que ha vivido el país en su historia. Estas palabras llegan horas después de la entrada en vigor esta madrugada de un alto el fuego de 60 días entre Israel y la milicia chií Hezbolá.</p>\n<p style=\"text-align: justify;\">Por su parte, en un comunicado, el portavoz del Ministerio de Exteriores iraní, Ismail Baghaei, expresó su “satisfacción” con la noticia del “cese de la agresión del régimen sionista” contra Líbano, y reafirmó el “apoyo inquebrantable” del país persa al Gobierno, al pueblo y a la resistencia libanesa.</p>\n<p style=\"text-align: justify;\"> </p>\n<p><strong>Fuente: Medios Internacionales</strong></p>\n<p><strong>VTV/KF/ MR/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Miles de ciudadanos libaneses regresan con júbilo a sus viviendas a pie o en caravanas de vehículos, pese a que</p>\n",
      "protected": false
    }
  },
  {
    "id": 963312,
    "date": "2024-10-25T16:33:37",
    "link": "https://www.vtv.gob.ve/manifestantes-yemen-reafirman-pueblos-palestina-libano/",
    "title": {
      "rendered": "Manifestantes en Yemen reafirman solidaridad con pueblos de Palestina y el Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La capital de Yemen, Sana, fue colmada de millones de personas que marcharon para ratificar su compromiso con la causa de Palestina y el Líbano; durante la concentración los manifestantes izaron banderas yemeníes, palestinas y libanesas, así como fotografías de líderes mártires, para denunciar la continuas masacres, desplazamientos forzados, hambrunas y genocidio cometidos por el Estado de Israel contra el pueblo palestino.</p>\n<p style=\"text-align: justify;\">De igual forma, denunciaron la complicidad de la comunidad internacional y el silencio de los países árabes e islámicos, que no expresaron su apoyo ni adoptaron una posición honorable para enfrentar a su eterno enemigo, la entidad sionista, y detener sus agresiones y crímenes contra el pueblo de Gaza y los pueblos palestinos y libanés.</p>\n<p style=\"text-align: justify;\">En el acto, los asistentes manifestaron su completa disposición para enfrentar cualquier escalada por parte del enemigo estadounidense, sionista y británico, además de continuar con el apoyo a Palestina y al Líbano. De igual modo, ratificaron la defensa de la tierra, el honor y la soberanía nacional.</p>\n<p style=\"text-align: justify;\">En la multitudinaria concentración se pudieron escuchar consignas que afirman la necesidad de enarbolar las banderas de la resistencia y de seguir el camino de los líderes mártires, para disuadir a las fuerzas de agresión y criminalidad global, hasta que se libere Al-Aqsa y todos los territorios ocupados ilegalmente por el régimen israelí.</p>\n<p style=\"text-align: justify;\"><span class=\"translatable-message\"> En este sentido, los convocados renovaron el mandato absoluto al líder de la revolución, Abdul-Malik Badr al-Din al-Houthi, así como el apoyo a todas las operaciones de las fuerzas armadas yemeníes, al eje de resistencia, y a la muyahidines en Gaza y el Líbano para derrotar a la entidad sionista.</span></p>\n<p style=\"text-align: justify;\">Durante, su intervención ante la multitud, el viceprimer ministro de Defensa y Asuntos de Seguridad, teniente general Jalal Al-Ruwaishan, indicó que el mundo ha sido testigo en audio y vídeo de la fealdad del crimen israelí y del genocidio que comete contra los palestinos, desde hace más de un año, en la Franja de Gaza.</p>\n<p style=\"text-align: justify;\">Al-Ruwaishanel detalló que el crimen sionista no se detuvo solo dentro de las fronteras de Gaza, sino que se extendió a Líbano y a Cisjordania, y a pesar de todo esto, el mundo no se movió ni pestañeó. Para finalizar, destacó que ante la continuación de todo este crimen y brutalidad, el pueblo yemení seguirá en las calles de Saná, por millones, cada semana, basado en su identidad de fe, la yihad y la lealtad a los líderes mártires, en apoyo a los pueblos palestino y libanés hasta alcanzar la victoria.</p>\n<p style=\"text-align: justify;\">Fuente: Medios internacionales</p>\n<p style=\"text-align: justify;\"><strong>VTV/RIRV/DS/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La capital de Yemen, Sana, fue colmada de millones de personas que marcharon para ratificar su compromiso con la causa</p>\n",
      "protected": false
    }
  },
  {
    "id": 960261,
    "date": "2024-10-20T18:56:55",
    "link": "https://www.vtv.gob.ve/israel-anuncia-abiertamente-atacara-nuevamente-el-libano/",
    "title": {
      "rendered": "Israel anuncia abiertamente que atacará  otra vez a El Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Las fuerzas israelíes anunciaron que realizarán, en las próximas horas, nuevos ataques masivos contra supuestas “instalaciones económicas” del grupo de resistencia Hizbulá en El Líbano, declaró el portavoz de las <strong>Fuerzas de Defensa de Israel (FDI),</strong> general de brigada <strong>Daniel Hagari</strong>. El Ejército israelí cruzó a principios de octubre la llamada <em>Línea Azul</em> y sostiene combates puntuales en el sur del territorio con la milicia chií, pese al reclamo internacional contra esta invasión al estado soberano libanés.</p>\n<p style=\"text-align: justify;\">«En unos minutos enviaremos advertencias a los libaneses en Beirut y otros lugares para que se mantengan alejados de los lugares utilizados para financiar a Hizbulá (&#8230;) En las próximas horas, atacaremos un gran número de objetivos y objetivos adicionales durante la noche», dijo Hagari en una rueda de prensa.</p>\n<p style=\"text-align: justify;\">La organización<strong> Hizbulá</strong>, junto con el movimiento <strong>Hamás</strong> en la Franja de Gaza, las fuerzas hutíes del movimiento <strong>Ansarolá en Yemen</strong> y las milicias proiraníes de Irak y Siria, forma parte del llamado &#8216;eje de resistencia&#8217; contra el Estado hebreo en Oriente Próximo y lleva un año de lanzamientos de cohetes a las zonas del norte de Israel, en solidaridad con la causa palestina y como respuesta a la impunidad con la que el primer ministro de Israel, <strong>Benjamín Netanyahu,</strong> actúa militarmente contra los pueblos árabes.</p>\n<p style=\"text-align: justify;\"><strong>Organismos internacionales silenciados</strong></p>\n<p style=\"text-align: justify;\">La capital libanesa no sufría bombardeos israelíes desde la guerra de 2006. La incursión terrestre israelí sigue a dos oleadas de detonaciones de dispositivos de control remoto a lo largo del Líbano y una campaña de bombardeos aéreos para descabezar a Hizbulá, cuyo dirigente histórico, <strong>Hasán Nasralá, </strong>fue asesinado en un ataque con bombas antibúnkeres sobre un edificio residencial de Beirut.</p>\n<p style=\"text-align: justify;\">Para el 18 de octubre, la arremetida militar de Israel había provocado al menos 2.412 muertos y más de 11.200 heridos, según el Ministerio de Salud libanés. Además, Israel ha atacado escuelas, hospitales y hasta centros de las Naciones Unidas (ONU).</p>\n<p style=\"text-align: justify;\">En lo que va de este mes, la Fuerza Interina de las Naciones Unidas en el Líbano (Finul) denunció varios ataques del Ejército israelí contra sus posiciones, con cinco cascos azules heridos hasta la fecha. Pero Israel desmerita la denuncia y ha respondido que ataca estas zonas porque Hizbulá utiliza a efectivos de la Finul como «escudos humanos» y exige retirar esta fuerza de paz del sur del Líbano.</p>\n<figure id=\"attachment_960267\" aria-describedby=\"caption-attachment-960267\" style=\"width: 1029px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-960267 \" src=\"https://www.vtv.gob.ve/wp-content/uploads/2024/10/libano-destruccion-1024x576.jpg\" alt=\"Israel anuncia abiertamente que atacará nuevamente a El Líbano\" width=\"1029\" height=\"579\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2024/10/libano-destruccion-1024x576.jpg 1024w, https://www.vtv.gob.ve/wp-content/uploads/2024/10/libano-destruccion-300x169.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2024/10/libano-destruccion-768x432.jpg 768w, https://www.vtv.gob.ve/wp-content/uploads/2024/10/libano-destruccion.jpg 1536w\" sizes=\"auto, (max-width: 1029px) 100vw, 1029px\" /><figcaption id=\"caption-attachment-960267\" class=\"wp-caption-text\">Foto agencias</figcaption></figure>\n<p style=\"text-align: justify;\">Fuente: Sputnik/Agencias</p>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"pv1HbkGVKZ\"><p><a href=\"https://www.vtv.gob.ve/iran-exhorta-cpi-accion-crimenes-israel/\">Irán exhorta a CPI a tomar acción inmediata contra crímenes de Israel</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Irán exhorta a CPI a tomar acción inmediata contra crímenes de Israel&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/iran-exhorta-cpi-accion-crimenes-israel/embed/#?secret=yATq6Xonxa#?secret=pv1HbkGVKZ\" data-secret=\"pv1HbkGVKZ\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\"><strong>VTV/Ora/SB</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Las fuerzas israelíes anunciaron que realizarán, en las próximas horas, nuevos ataques masivos contra supuestas “instalaciones económicas” del grupo de</p>\n",
      "protected": false
    }
  },
  {
    "id": 959046,
    "date": "2024-10-18T08:44:12",
    "link": "https://www.vtv.gob.ve/rusia-critica-consejo-seguridad-onu/",
    "title": {
      "rendered": "Rusia: Es insuficiente reacción del Consejo de Seguridad de la ONU en el Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Rusia considera que la reacción del <strong>Consejo de Seguridad</strong> de la <strong>Organización de Naciones Unidas (ONU)</strong>, ante lo que sucede en el Líbano, es insuficiente y se encuentra alejada de las realidades “sobre el terreno”, de acuerdo con un documento publicado en la web del Ministerio de Exteriores ruso.</p>\n<p style=\"text-align: justify;\">El 14 de octubre, tras unas consultas extraordinarias sobre la situación en el Líbano, el Consejo de Seguridad de la ONU logró acordar un texto, en el que solo expresó “una seria preocupación” por los bombardeos contra las posiciones de la <strong>Fuerza Interina de las Naciones Unidas en el Líbano (Finul)</strong> y las lesiones de los cascos azules​​​.</p>\n<p style=\"text-align: justify;\">“Rusia cree que la reacción del Consejo de Seguridad de la ONU es insuficiente y alejada de la realidad sobre el terreno, debido a los esfuerzos de EE. UU. por encubrir políticamente a Israel y la parálisis del principal órgano de <strong>mantenimiento de la paz internacional</strong> y la seguridad en el contexto de una escalada sin precedentes en Oriente Medio”, refiere el comunicado.</p>\n<p style=\"text-align: justify;\">La Cancillería rusa destacó que esa situación <strong>“socava la autoridad del Consejo de Seguridad”</strong>. Además, Moscú expresó su apoyo a la Agencia de la ONU para los Refugiados de Palestina en Oriente Próximo (Unrwa), y afirmó que continuará el esfuerzo en el Consejo de Seguridad y la Asamblea General de la ONU para lograr el cumplimiento y el respeto de las resoluciones existentes, así como alcanzar un alto el fuego inmediato.</p>\n<p style=\"text-align: justify;\">El Ejército israelí cruzó a principios de octubre la llamada <strong>Línea Azul</strong> y sostiene combates puntuales en el sur del territorio libanés con la milicia chií <strong>Hizbulá</strong>. Esta organización, junto con el movimiento Hamás en la Franja de Gaza, las fuerzas hutíes del movimiento Ansar Alá en Yemen y las milicias proiraníes de Irak y Siria, forma parte del llamado &#8216;eje de resistencia&#8217; contra el Estado hebreo en Oriente Próximo y desde hace un año lanzacohetes a las zonas del norte de Israel en solidaridad con la causa palestina.</p>\n<p style=\"text-align: justify;\">La incursión terrestre sigue a dos oleadas de detonaciones de dispositivos de control remoto a lo largo del Líbano y una campaña de bombardeos aéreos para descabezar a Hizbulá, cuyo dirigente histórico, <strong>Hasán Nasralá</strong>, falleció en un ataque con bombas antibúnkeres sobre un edificio residencial de Beirut. La capital libanesa no sufría bombardeos israelíes desde la guerra de 2006.</p>\n<p style=\"text-align: justify;\">En lo que va de este mes, la Finul denunció varios ataques del <strong>Ejército sionista israelí</strong> contra sus posiciones, con cinco cascos azules heridos hasta la fecha. Israel sostiene que Hizbulá utiliza a efectivos de la Finul como escudos humanos e instó a retirar esta fuerza de paz del sur del Líbano.</p>\n<p style=\"text-align: justify;\">Fuente: Sputnik</p>\n<p style=\"text-align: justify;\"><strong>VTV/NA/EMPG</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Rusia considera que la reacción del Consejo de Seguridad de la Organización de Naciones Unidas (ONU), ante lo que sucede</p>\n",
      "protected": false
    }
  },
  {
    "id": 958460,
    "date": "2024-10-17T09:24:51",
    "link": "https://www.vtv.gob.ve/resistencia-libano-destruye-cuatro-tanques-israelies/",
    "title": {
      "rendered": "Resistencia del Líbano destruye cuatro tanques israelíes"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La Resistencia Islámica en el Líbano (Hizbullah) atacó a cuatro tanques israelíes tipo Merkava, que intentaban avanzar hacia las alturas de Labouneh en el sur libanés y a través de un comunicado difundido junto a un video mostró cómo se llevó la operación, donde se usaron misiles guiados que provocó que los tanques ardieran en fuego, refiere el portal web Prensa Latina.</p>\n<p style=\"text-align: justify;\">En el comunicado afirmó que esta acción se llevó a cabo en apoyo al firme pueblo palestino y su valiente resistencia en Gaza, además en defensa de la población libanesa, ya suman 17 los tanques Merkava alcanzados por la resistencia desde el comienzo de los intentos del ejército israelí de infiltrarse por tierra hacia las localidades sureñas libanesas.</p>\n<p style=\"text-align: justify;\">El 16 de octubre, la Fuerza Interina de Naciones Unidas en Líbano (Finul) denunció que el Ejército de Israel llevó a cabo un nuevo ataque contra una de sus posiciones en el sur del territorio libanés, en este caso contra una torre de vigilancia cercana a Kafer Kela, escasos kilómetros de la ciudad israelí de Metula.</p>\n<p style=\"text-align: justify;\">También, el Gobierno libanés informó que el Ejército israelí  lanzó durante las últimas 24 horas un total de 138 ataques aéreos y bombardeos contra diversas zonas del Líbano, principalmente en el sur del país, que elevó a 10 mil 150 los ataques desde el 8 de octubre del pasado año.</p>\n<p>&nbsp;</p>\n<p><strong>CONOZCA MÁS:</strong></p>\n<p>&nbsp;</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"fhuuwCEx05\"><p><a href=\"https://www.vtv.gob.ve/oms-advierte-riesgo-brote-colera-norte-libano/\">OMS advierte riesgo de brote de cólera en el norte del Líbano</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;OMS advierte riesgo de brote de cólera en el norte del Líbano&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/oms-advierte-riesgo-brote-colera-norte-libano/embed/#?secret=KpFQGDdVoy#?secret=fhuuwCEx05\" data-secret=\"fhuuwCEx05\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>Fuente: Prensa Latina</p>\n<p>VTV/WIL/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La Resistencia Islámica en el Líbano (Hizbullah) atacó a cuatro tanques israelíes tipo Merkava, que intentaban avanzar hacia las alturas</p>\n",
      "protected": false
    }
  },
  {
    "id": 956854,
    "date": "2024-10-14T14:34:59",
    "link": "https://www.vtv.gob.ve/venezuela-bienvenida-compatriotas-regresan-libano-siria/",
    "title": {
      "rendered": "Venezuela da la bienvenida a compatriotas que regresan del Líbano y Siria"
    },
    "content": {
      "rendered": "<div class=\"gmail_default\" style=\"text-align: justify;\"><span class=\"gmail-translatable-message\">A través de su canal oficial en la plataforma Telegram, el canciller de la República, Yván Gil, le dio la bienvenida a los 44 compatriotas: 38 venezolanos y seis libaneses, quienes se encontraban  en la República Libanesa y la República Árabe Siria,</span><span class=\"gmail-translatable-message\"> luego de haber sido desplazados por los ataques del sionismo genocida israelí.</span></div>\n<div class=\"gmail_default\" style=\"text-align: justify;\"> </div>\n<div class=\"gmail_default\" style=\"text-align: justify;\">«H<span class=\"gmail-translatable-message\">oy, finalmente a salvo, celebramos su regreso así como la entrega de las donaciones enviadas por el pueblo y el Gobierno Bolivariano al pueblo libanés refugiado en Siria», escribió Gil en la mencionada plataforma, en referencia a los insumos enviados desde el Aeropuerto «Simón Bolívar», en el estado La Guaira el pasado viernes, en una aeronave del Consorcio Venezolano de Industrias Aeronáuticas y Servicios Aéreos (CONVIASA), con un primer  cargamento de puente de solidaridad establecido para apoyar a los pueblos que luchan por un futuro mejor  y que fue recibido en Damasco por el embajador venezolano acreditado en Siria, José Gregorio Biomorgi.<br />\n</span></div>\n<div class=\"gmail_default\"> </div>\n<div style=\"text-align: justify;\">Los connacionales fueron recibidos por la viceministra para Asia, Medio Oriente y Oceanía del Ministerio del Poder Popular para Relaciones Exteriores, Tatiana Pugh, quien enfatizó el gran esfuerzo que hizo el presidente de la República, Nicolás Maduro, para garantizar su seguridad. “Con mucha alegría los hemos recibido. Muchos de ellos vienen de las zonas de combate, han narrado sus experiencias terribles de cómo han podido salir de ese lugar en el que estaban siendo atacados, bombardeados por el Estado sionista de Israel», lamentó la diplomática venezolana, al mencionar que este primer vuelo “es solo el comienzo de lo que seguirá siendo la ayuda a los connacionales que se encuentran en medio de la guerra». </div>\n<p style=\"text-align: justify;\">Líbano es víctima de una agresión israelí recrudecida a partir de septiembre pasado. Desde el 7 de octubre de 2023, la ocupación sionista bombardea áreas del país para socavar las capacidades militares del movimiento de resistencia islámica Hezbolá e intentar asesinar a sus líderes y comandantes. Desde el inicio de la actual escalada sionista contra Gaza, Hezbolá ha atacado posiciones militares de la ocupación, en rechazo a los bombardeos contra civiles palestinos y libaneses, así como en apoyo a la resistencia palestina.</p>\n<p style=\"text-align: justify;\">Asimismo, el Ministerio de Salud de Líbano informó este domingo que los civiles asesinados durante los ataques israelíes desde octubre de 2023 a la fecha suman dos mil 306, mientras que los heridos llegaron a 10 mil 698.</p>\n<p><script async src=\"https://telegram.org/js/telegram-widget.js?22\" data-telegram-post=\"YvanGilPinto/3674\" data-width=\"100%\"></script></p>\n<p><strong>VTV/DR/DS</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>A través de su canal oficial en la plataforma Telegram, el canciller de la República, Yván Gil, le dio la</p>\n",
      "protected": false
    }
  },
  {
    "id": 956611,
    "date": "2024-10-14T08:12:00",
    "link": "https://www.vtv.gob.ve/onu-finul-permanecera-libano-amenazas-israel/",
    "title": {
      "rendered": "Cascos azules permanecerán en el Líbano a pesar de las amenazas de Israel"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El secretario general de la Organización de las Naciones Unidas (ONU), António Guterres, afirmó que las fuerzas de paz permanecerán en el sur de Líbano a pesar de las advertencias del primer ministro israelí, Benjamín Netanyahu, de que los cascos azules se retiren de la zona de combates entre soldados israelíes y combatientes de la Resistencia libanesa, Hezbolá.</p>\n<p style=\"text-align: justify;\">Guterres afirmó que, a pesar de los ataques, la Fuerza Provisional de las Naciones Unidas para el Líbano (Finul) seguirá en sus posiciones y que la bandera del organismo sigue ondeando en la zona. Además, añadió que la seguridad e integridad del personal de la Finul debe garantizarse en todo momento y sin reserva.</p>\n<p style=\"text-align: justify;\">La declaración de Guterres llega luego de que Benjamín Netanyahu le pidiera que sacara a los cascos azules del sur de Líbano. En un discurso al pueblo israelí, Netanyahu acusó a la misión de la ONU de actuar como “escudos humanos” de Hezbolá.</p>\n<p style=\"text-align: justify;\">La Finul acusó al Ejército israelí de poner en peligro a sus funcionarios después de que dos tanques israelíes destruyeran el domingo la puerta de la base de la misión de la ONU e ingresaran a la fuerza a la instalación. Israel ha intensificado sus ataques y avances en el sur del Líbano, acciones que han sido condenadas tanto por organismos internacionales así como por países de diferentes partes del mundo. </p>\n<p><strong>Fuente: Medios Internacionales</strong></p>\n<p><strong>VTV/KF/ CP<br />\n</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El secretario general de la Organización de las Naciones Unidas (ONU), António Guterres, afirmó que las fuerzas de paz permanecerán</p>\n",
      "protected": false
    }
  },
  {
    "id": 953519,
    "date": "2024-10-08T11:33:06",
    "link": "https://www.vtv.gob.ve/ejercito-libanes-preparado-repeler-agresiones-israelies/",
    "title": {
      "rendered": "Ejército libanés está preparado para repeler nuevas agresiones israelíes"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El Ejército libanés a través de un comunicado informó que ante los ataques de las fuerzas israelíes contra diversas zonas de su territorio, los contingentes de las tropas libanesas se encuentran dispersos por todo el país, entre estos la frontera sur, y están dispuestas a repeler cualquier agresión israelí, así como indican que sus soldados se encuentran en la asistencia a los fallecidos y heridos.</p>\n<p style=\"text-align: justify;\">Desde la dirección del Ejército libanés especificaron que la prioridad del despliegue militar es “poner fin a las agresiones, fomentar la resiliencia, apoyar a los ciudadanos y superar la crisis de los desplazados internos».  Además, de proseguir con las operaciones de rescate en coordinación con las autoridades competentes, junto con el mantenimiento de la paz civil y la estabilidad interna.</p>\n<p style=\"text-align: justify;\">El ejército israelí anunció este 8 de octubre, el lanzamiento de ataques contra el movimiento de resistencia Hezbolá en el suroeste de Líbano, tras el despliegue de una cuarta división en el país árabe. “Ayer (lunes), en la que iniciaron operaciones limitadas, localizadas y selectivas contra objetivos terroristas e infraestructuras de Hezbolá en el suroeste de Líbano”, precisó.</p>\n<p style=\"text-align: justify;\">Asimismo, añadió que siguen adelante los miles de militares adicionales a la ofensiva terrestre de Israel contra el Líbano, y se registró el número total de soldados desplegados en el país árabe en cerca de 15 mil. Al respecto, Hezbolá denunció que Israel utiliza a las fuerzas de la Organización de las Naciones Unidas como escudos humanos para ocultar sus intentos de penetrar en el sur del Líbano.</p>\n<p>Fuente: Telesur</p>\n<p>VTV/WIL/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El Ejército libanés a través de un comunicado informó que ante los ataques de las fuerzas israelíes contra diversas zonas</p>\n",
      "protected": false
    }
  },
  {
    "id": 953214,
    "date": "2024-10-07T21:43:33",
    "link": "https://www.vtv.gob.ve/con-maduro-mas-detener-genocidio-israel/",
    "title": {
      "rendered": "Embajadores agradecen posición de Venezuela contra genocidio israelí"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los embajadores de las naciones árabes, musulmanes y persa que son víctimas del terrorismo genocida del régimen sionista de Benjamín Netanyahu, agradecieron al presidente<strong> Nicolás Maduro Moros</strong> por la posición firme de su gobierno y del pueblo venezolano en contra del genocidio que perpetra Israel en el Medio Oriente.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante el programa <strong>Con Maduro+</strong> y junto a los embajadores de la República Libanesa, <strong>Elías Lebbos</strong>; el representante de la República Islámica de Irán, <strong>Hojjatollah Soltani;</strong> el del Estado de Palestina, <strong>Fadi Alzaben</strong> y el alto diplomático de la República Árabe Siria, <strong>Kenan Zaher Al Deen</strong>, el Jefe de Estado y el canciller venezolano, <strong>Yván Gil,</strong> abordaron la cronología de un año de delitos de lesa humanidad cometidos por el régimen sionista de Benjamín Netanyahu.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En intervenciones contundentes y breves, los representantes diplomáticos dieron sus análisis sobre esta agresión israelí, sin precedente, que viola en forma flagrante toda la ley internacional.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El embajador del Estado de Palestina, Fadi Alzaben, manifestó su preocupación sobre las masacres diarias del sionismo en su tierra, luego de cumplirse un año de la guerra de exterminio de Israel, acción bélica que le ha segado la vida de más de 42 mil personas y donde la comunidad internacional es cómplice. </span><span style=\"font-weight: 400;\">«Israel en un año ha convertido la franja de Gaza en un cementerio de niños», sentenció.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Igualmente, el embajador de la República Libanesa, Elías Lebbos, agradeció el compromiso del Gobierno Bolivariano para apoyar a su país ante los ataques perpetrados por Israel. </span><span style=\"font-weight: 400;\">“¡La nación libanesa no se arrodillará ante nadie!”, exclamó.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por su parte, el embajador de Siria, Kenan Zaher Al Deen, destacó la iniciativa de Venezuela de enviar ayuda humanitaria a los pueblos agredidos, lo cual refleja las vinculaciones profundas entre Venezuela y los pueblos en resistencia. «Estamos juntos en la misma trinchera de lucha contra imperios y sus aliados en la región”.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Finalmente, el embajador de la República Islámica de Irán, Hojjatollah Soltani, quiso hacer una diferenciación entre el Judaísmo y el Sionismo. «El sionismo es un pensamiento racista; igual que Hitler pensaba que ellos eran la raza superior, los sionistas piensan que también son superiores», comparó, sin dudar.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">«El Judaísmo ha sido secuestrado por el sionismo, los sionistas utilizan la religión para justificar los crímenes que cometen», señaló. Destacó que cuando hay un proceso contra el sionismo, ellos se esconden detrás de la religión y los medios, monopolizados y controlados por los sionistas, los blanquean o justifican.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Expresó que los judíos, al igual que musulmanes y cristianos, tienen religiones que merecen todo el respeto del mundo, y en Irán los creyentes judíos, cristianos y musulmanes tienen sus propias sinagogas y templos y reciben subsidios del gobierno iraní en lo que respecta a servicios básicos como agua, electricidad y gas.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lamentó que el mundo esté sin protección, ya que el Consejo de Seguridad de la ONU también está secuestrado por el sionismo e impide que se aplique la ley y los derechos humanos de los pueblos. Relató que, en la actuación de pleno derecho y defensa de Irán contra zonas militares ocupadas por Israel, en respuesta a las agresiones, asesinatos de científicos, líderes civiles y militares y destrucción de embajadas de Irán en la región, este Consejo de Seguridad no condenó a Israel, y por el contrario se atrevió a cuestionar a Irán.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Queremos el cese al fuego, Irán apuesta por la paz”, finalizó el embajador.</span></p>\n<figure id=\"attachment_953352\" aria-describedby=\"caption-attachment-953352\" style=\"width: 800px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-953352 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2024/10/EMBAJADORES-ARABES-CONMADURO.jpg\" alt=\"Embajadores agradecen posición de Venezuela contra genocidio israelí\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2024/10/EMBAJADORES-ARABES-CONMADURO.jpg 800w, https://www.vtv.gob.ve/wp-content/uploads/2024/10/EMBAJADORES-ARABES-CONMADURO-300x167.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2024/10/EMBAJADORES-ARABES-CONMADURO-768x427.jpg 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /><figcaption id=\"caption-attachment-953352\" class=\"wp-caption-text\">Foto Prensa Presidencial</figcaption></figure>\n<p style=\"text-align: justify;\">CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"X0CkMoh4CL\"><p><a href=\"https://www.vtv.gob.ve/tribuna-antifascista-proclama-repudio-genocidio-contra-palestina/\">Tribuna antifascista proclama su repudio al genocidio en contra de Palestina</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Tribuna antifascista proclama su repudio al genocidio en contra de Palestina&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/tribuna-antifascista-proclama-repudio-genocidio-contra-palestina/embed/#?secret=GLwQHxAe75#?secret=X0CkMoh4CL\" data-secret=\"X0CkMoh4CL\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\"><strong>VTV/Ora/AVM/DB/</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Los embajadores de las naciones árabes, musulmanes y persa que son víctimas del terrorismo genocida del régimen sionista de Benjamín</p>\n",
      "protected": false
    }
  },
  {
    "id": 951482,
    "date": "2024-10-04T09:35:00",
    "link": "https://www.vtv.gob.ve/wafy-ibrahim-guerra-libano-castigoinjusto-mundo/",
    "title": {
      "rendered": "Wafy Ibrahim: Guerra en Líbano es un castigo injusto ante los ojos del mundo"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\"><span class=\"translatable-message\"> Durante la emisión del programa radial, <em>Cable a Tierra</em>, la periodista libanesa, Wafy Ibrahim, denunció vía telefónica la ofensiva que el Estado de Israel ejecuta contra su pueblo, además de advertir sobre las implicaciones globales que alberga este conflicto. Esta Guerra «es un castigo injusto ante los ojos del mundo», así lo reveló este viernes ante el ministro de Poder Popular para la Comunicación, Freddy Ñáñez.</span></p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\" wp-image-951501 aligncenter\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2024/10/photo_4900406261825252892_x-300x167.jpg\" alt=\"\" width=\"471\" height=\"262\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2024/10/photo_4900406261825252892_x-300x167.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2024/10/photo_4900406261825252892_x-768x427.jpg 768w, https://www.vtv.gob.ve/wp-content/uploads/2024/10/photo_4900406261825252892_x.jpg 800w\" sizes=\"auto, (max-width: 471px) 100vw, 471px\" /></p>\n<p>Elaboró que hay «gente que no comparte la línea de la resistencia en el Líbano, igualito fueron bombardeados en cualquier parte». Advirtió adicionalmente que » estamos enfrentando a un castigo injusto ante los ojos del mundo, nadie hace nada, si no fuera por la voz de un presidente gigante que tiene Venezuela», en exaltación de la figura del presidente de la República Bolivariana de Venezuela, Nicolás Maduro.</p>\n<p style=\"text-align: justify;\">Caracterizó a este conflicto como uno «que nunca se había vivido en el Líbano». Además de acusar al país hebreo porque «no ha dejado a este país descansar un tiempo sin guerra, la que estamos ahora enfrentando, no se parece a ninguna anterior», así lo aseveró. Explicó que como parte del armamento que usa Israel «hay bombas prohibidas a nivel internacional», entre estas, bombas termobáricas o «al vacío», las cuales según Ibrahim «convierten a los edificios en polvo, no queda ni un pedazo de columna».</p>\n<h5 style=\"text-align: justify;\">Guerra de exterminio</h5>\n<p style=\"text-align: justify;\">«Lo que estamos viendo es una guerra de exterminio, que no tenía antecedentes, salvo en los episodios terribles de la Segunda Guerra Mundial, cuando los nazis se ensañaron con todo su odio y arsenal», lamentó la comunicadora, aparte de señalar un giro irónico de la historia, «hoy vemos al sionismo retomar lo peor de la guerra para replicar lo que hicieron con ellos, sus verdugos».</p>\n<p style=\"text-align: justify;\">También señaló que su nación «es una víctima más», pero que la perspectiva mundial sobre Israel cambió, ya que la propaganda sionista impuesta por este país «se viene abajo» por la brutalidad de las acciones perpetradas contra naciones como Palestina, Yemen, Siria y Líbano. «La situación es muy grave, es un conflicto de civilizaciones que pudiera escalar y que pudiera perderse de vista en cuanto al alcance que tiene este conflicto», alertó la periodista.</p>\n<h5 style=\"text-align: justify;\">Mundo multipolar</h5>\n<p style=\"text-align: justify;\">Con relación a la noción del mundo multipolar, indició que una amplia multitud de personas «miran con mucha esperanza que la oposición de Rusia y la oposición de China sea más proactiva en este aspecto», además de recalcar que los imperialistas «no se van a disuadir si nosotros no los boicoteamos económicamente». «Si nadie los detiene, esa avalancha va a abarcar otras naciones y otros pueblos», añadió, además de «aunque se logre un alto al fuego» en Medio Oriente, «esta es una batalla en una guerra».</p>\n<p style=\"text-align: justify;\">Finalmente, subrayó el liderazgo del presidente Maduro, «quien ha logrado una unidad del pueblo, una unidad alrededor de la Revolución Bolivariana». «Él es un líder del sur global que tanto avanza, y ojalá que los demás sigan por el camino de Nicolás Maduro en apoyo a la humanidad», concluyó.</p>\n<p>&nbsp;</p>\n<p><strong>CONOZCA MÁS:</strong></p>\n<p>&nbsp;</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"kz050zaU7i\"><p><a href=\"https://www.vtv.gob.ve/embajador-libano-agradece-apoyo-ayuda-venezuela/\">Embajador de Líbano agradece apoyo y ayuda de Venezuela</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Embajador de Líbano agradece apoyo y ayuda de Venezuela&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/embajador-libano-agradece-apoyo-ayuda-venezuela/embed/#?secret=FN6MUzNWpH#?secret=kz050zaU7i\" data-secret=\"kz050zaU7i\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p>&nbsp;</p>\n<p style=\"text-align: justify;\">VTV/DC/MR/</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Durante la emisión del programa radial, Cable a Tierra, la periodista libanesa, Wafy Ibrahim, denunció vía telefónica la ofensiva que</p>\n",
      "protected": false
    }
  },
  {
    "id": 951348,
    "date": "2024-10-03T22:15:51",
    "link": "https://www.vtv.gob.ve/ejercito-libanes-responde-fuego-de-las-fuerzas-israelies/",
    "title": {
      "rendered": "Ejército libanés responde por primera vez al fuego de las fuerzas israelíes"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El Ejército libanés comunicó la noche de este jueves que ha respondido, por primera vez, a los ataques de Israel en la ciudad de Bent Ybeil, en el sur de Líbano, luego de que confirmaran la muerte de uno de sus soldados tras un ataque llevado a cabo por las fuerzas israelíes contra una instalación militar en Bint Ybeil.</p>\n<p style=\"text-align: justify;\">Según el comunicado difundido por las Fuerzas Armadas libanesas a través de sus redes sociales, el personal de la base respondió inmediatamente al fuego enemigo. Horas antes, el ejército había informado del fallecimiento de otro soldado y de un militar herido, ambos víctimas de otro ataque israelí.</p>\n<p style=\"text-align: justify;\">Este segundo incidente tuvo lugar durante una misión de evacuación y rescate en la localidad de Marjayun, en la que también participaba la Cruz Roja Libanesa. La respuesta del Ejército libanés a un ataque israelí en la localidad de Bint Ybeil es notable porque, históricamente, las Fuerzas Armadas de Líbano han evitado involucrarse directamente en los conflictos entre Israel y el Movimiento de la Resistencia Islámica de Líbano (Hezbolá).</p>\n<p style=\"text-align: justify;\">Vale destacar que es la primera vez que el Ejército libanés responde directamente a una ofensiva israelí en este contexto, lo que marca un cambio en su rol tradicional.</p>\n<p style=\"text-align: justify;\">Fuente: Hispantv</p>\n<p style=\"text-align: justify;\">VTV/RIRV/AMV</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El Ejército libanés comunicó la noche de este jueves que ha respondido, por primera vez, a los ataques de Israel en la ciudad de</p>\n",
      "protected": false
    }
  },
  {
    "id": 951364,
    "date": "2024-10-03T22:15:22",
    "link": "https://www.vtv.gob.ve/presidente-maduro-recibe-miraflores-embajador-libano/",
    "title": {
      "rendered": "Presidente Maduro recibe en Miraflores a embajador del Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En horas de la noche de este jueves, el jefe de Estado, </span><b>Nicolás Maduro Moros</b><span style=\"font-weight: 400;\">, recibió al embajador de la República Libanesa en Venezuela, excelentísimo señor </span><b>Elías Lebbos</b><span style=\"font-weight: 400;\">, en un encuentro de trabajo oficial en el Palacio de Miraflores, en Caracas. Tras la bienvenida, en un clima de </span><span style=\"font-weight: 400;\"> hermandad y calidez, le mostró su solidaridad al pueblo y Gobierno libanés, y rechazó de forma categórica los actos de exterminio que el régimen de Israel comete contra la población civil en ese país y en otras zonas del medio oriente.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Condenó tajantemente la conducta de Benjamín Netanyahu en estas horas de la humanidad y la arrogancia que desde las Naciones Unidas demostró al mundo ante los actos de barbarie cometidos.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pidió, una vez más, el alto al fuego y lamentó el asesinato del secretario general del Movimiento de Resistencia Islámica del Líbano (Hezbolá).</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Venezuela condena cualquier acto terrorista orquestado por Benjamín Netanyahu contra civiles inocentes y rechaza la postura desde el seno de las Naciones Unidas para frenar este genocidio”, ha dicho el Gobierno Bolivariano de Venezuela en reiteradas oportunidades.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el encuentro en el palacio presidencial, donde estuvieron presentes la primera combatiente, <strong>Cilia Flores,</strong> el ministro del Poder Popular para Relaciones exteriores, <strong>Yván Gil</strong>, y la viceministra para Asia, Medio Oriente y Oceanía, <strong>Tatiana Pug Moreno</strong>, se hizo patente que hoy la humanidad clama por un mundo de iguales, sin violencia ni injerencia extranjera.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Revolución Bolivariana de Venezuela es la esperanza para las naciones que son víctimas de la hegemonía supremacista de occidente, que encabeza el imperio norteamericano. </span><span style=\"font-weight: 400;\">La causa de los pueblos por su derecho a la paz es sagrada, “más temprano que tarde el mundo verá la unión de los pueblos con dignidad que se levantan para acabar con la guerra y el colonialismo”, dijo recientemente el presidente Maduro.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Quienes promueven el odio desde Israel, reciben la condena absoluta por el exterminio contra los pueblos árabes, pero más temprano que tarde ganará la paz”, ha reiterado también el mandatario nacional.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La cálida conversación que se llevó a cabo con el excelentísimo señor embajador del Líbano, ratifica que el presidente Maduro mantendrá su apoyo incondicional al pueblo libanés, por ser una nación hermana en esta hora difícil de genocidio y masacre israelí.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El jefe de Estado venezolano brinda su mano amiga para decirles que no están solos ante la barbarie de quienes promueven el odio desde Israel”, informó la corresponsal de <strong>Venezolana de Televisión (VTV),</strong> durante el reporte.</span></p>\n<p><strong><script async src=\"https://telegram.org/js/telegram-widget.js?22\" data-telegram-post=\"vtv_canal8/86034\" data-width=\"100%\"></script></strong></p>\n<p style=\"text-align: justify;\"><strong>CONOZCA MÁS:</strong></p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"BzN22flii8\"><p><a href=\"https://www.vtv.gob.ve/paises-asiaticos-condenan-israeli-palestina-libano/\">Países asiáticos condenan terrorismo israelí contra Palestina y El Líbano</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; visibility: hidden;\" title=\"&#171;Países asiáticos condenan terrorismo israelí contra Palestina y El Líbano&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/paises-asiaticos-condenan-israeli-palestina-libano/embed/#?secret=EzeJj1X8eh#?secret=BzN22flii8\" data-secret=\"BzN22flii8\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\">VTV/Ora/EMPG</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>En horas de la noche de este jueves, el jefe de Estado, Nicolás Maduro Moros, recibió al embajador de la</p>\n",
      "protected": false
    }
  },
  {
    "id": 912090,
    "date": "2024-07-17T10:16:36",
    "link": "https://www.vtv.gob.ve/hezbola-advierte-gaza-acabara-regimen-israeli/",
    "title": {
      "rendered": "Hezbolá advierte que Gaza acabará con el régimen israelí"
    },
    "content": {
      "rendered": "<div id=\":c9\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" tabindex=\"1\" role=\"textbox\" contenteditable=\"true\" spellcheck=\"false\" aria-label=\"Cuerpo del mensaje\" aria-multiline=\"true\" aria-owns=\":gu\" aria-controls=\":gu\" aria-expanded=\"false\">\n<p style=\"text-align: justify;\">El líder de Hezbolá, <strong>Sayyed Hassan Nasrallah</strong>, advirtió el pasado martes que la actual generación gazatí y los movimientos de resistencia en Oriente Medio «<strong>provocarán la aniquilación</strong> <strong>del régimen israelí</strong>«, según informó la agencia iraní, IRNA. Durante su discurso con motivo de la festividad islámica de Ashura, Nasrallah afirmó que la guerra en la Franja de Gaza «el efecto del proyecto de sectarismo estadounidense en la región <strong>ha alcanzado su nivel mínimo</strong>«, mientras que «la solidaridad y la unidad de los frentes de resistencia» <strong>aumentaron</strong>. </p>\n<p style=\"text-align: justify;\">Asimismo, prometió <strong>continuar los ataques contra Israel</strong> mientras persista la guerra en Gaza y <strong>negó los supuestos rumores</strong> de la realización de un acuerdo diplomático para detener el conflicto en la frontera libanesa.</p>\n<p style=\"text-align: justify;\">Nasrallah aseguró que Hezbolá <strong>podría atacar próximamente</strong> ciudades del país hebreo que antes no fueron objetivo de ofensivas, si las Fuerzas de Defensa de Israel (IDF, por sus siglas en inglés) «siguen atacando civiles». Ayer, <strong>tres niños sirios fallecieron</strong> en agresiones israelíes en el sur libanés.</p>\n<p style=\"text-align: justify;\">«Si sus tanques llegan al sur del Líbano, no van a sufrir escasez de tanques, porque <strong>no les va a quedar ninguno</strong>«, comentó Nasrallah, en aparente respuesta a las afirmaciones de las IDF de esta semana, en las que expresaron que <strong>no disponían de tanques suficientes</strong> para poner en marcha un programa de entrenamiento.</p>\n</div>\n<p style=\"text-align: justify;\">Fuente: RT</p>\n<p style=\"text-align: justify;\">VTV/DC/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El líder de Hezbolá, Sayyed Hassan Nasrallah, advirtió el pasado martes que la actual generación gazatí y los movimientos de</p>\n",
      "protected": false
    }
  },
  {
    "id": 864950,
    "date": "2024-04-17T23:05:01",
    "link": "https://www.vtv.gob.ve/hezbola-responde-ataque-israelies-frontera-libano/",
    "title": {
      "rendered": "Hezbolá responde ataque israelíes en frontera con el Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Al menos 18 personas resultaron heridas, 14 de ellas soldados de las fuerzas de ocupación sionista, en un ataque perpetrado por la resistencia libanesa Hezbolá, en la localidad israelí de Arab al Aramshe, cerca de la frontera con el Líbano, tras jornada de lanzamientos de misiles antitanque y vehículos aéreos no tripulados que cruzaban desde territorio libanés.</p>\n<p style=\"text-align: justify;\">En este sentido el Ejército israelí aseguró que realiza un investigación sobre las causas para conocer por qué esos lanzamientos no fueron interceptados. Por su parte, medios de prensa local informaron que los combatientes de la resistencia libanesa asumieron la autoría del ataque, y aseguraron que el objetivo fue un edificio del Ejército de Israel.</p>\n<p style=\"text-align: justify;\">La acción fue una respuesta a dos bombardeos israelíes que acabaron con la vida de tres miembros del grupo en áreas del sur del Líbano, entre ellos un comandante de brigada y otro a cargo de una brigada de proyectiles regional. El Ejército de Israel confirmó que sus fuerzas atacaron las fuentes de los disparos y aviones de combate bombardearon un edificio militar usado por Hezbolá en Ait al Shaab, en el sur de Líbano.</p>\n<p style=\"text-align: justify;\">Fuente: Telesur</p>\n<p style=\"text-align: justify;\">VTV/KG/DS</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Al menos 18 personas resultaron heridas, 14 de ellas soldados de las fuerzas de ocupación sionista, en un ataque perpetrado</p>\n",
      "protected": false
    }
  },
  {
    "id": 819313,
    "date": "2024-01-21T09:20:08",
    "link": "https://www.vtv.gob.ve/destacan-respuesta-resistencia-palestina-israel/",
    "title": {
      "rendered": "Destacan respuesta de resistencia palestina ante agresión israelí"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El secretario general de la Resistencia libanesa (Hizbulah), Hassan Nasrallah, enfatizó que la operación Diluvio de Al-Aqsa asestó un duro golpe a todos los intentos de borrar la causa palestina. Mediante una carta dirigida al duodécimo foro internacional “Gaza, símbolo de la resistencia”, en Teherán, el jefe de Hizbulah subrayó la responsabilidad de todos para movilizar las capacidades de la nación, en apoyo al pueblo palestino y a sus combatientes.</p>\n<p style=\"text-align: justify;\">En su mensaje, el líder político y militar libanés destacó que las pérdidas israelíes, hasta la fecha en Gaza, en términos de oficiales y soldados, a manos de la resistencia palestina, excedieron lo sufrido en la guerra de 1967. Al respecto, recordó que el ejército de Tel Aviv ocupó en solo seis días, en 1967, más de 69 mil kilómetros cuadrados, y hoy está derrotado, y retrocede con el pretexto de pasar a una nueva etapa sin lograr ningún objetivo.</p>\n<p style=\"text-align: justify;\">La máxima figura de Hizbulah explicó que la batalla Diluvio de Al-Aqsa llegó para cambiar todos los cálculos, tambalear el proyecto sionista y reaparecer como una causa global y presente en toda la geografía del mundo.</p>\n<p style=\"text-align: justify;\">Sobre este tema, indicó que Tel Aviv busca encubrir sus derrotas y extraer, a través de masacres y destrucción, la imagen humillada del 7 de octubre. En este punto, resaltó la victoria de Gaza desde los escenarios del Líbano, Siria, Iraq, Irán y Yemen, pues los frentes del Eje de la resistencia lograron asediar con fuego a la entidad usurpadora durante más de 100 días.</p>\n<p style=\"text-align: justify;\">Agregó que Israel será derrotado en Gaza y en toda Palestina mediante la resistencia, y llamó a permanecer activos, pues el enfrentamiento es continuo. Nasrallah calificó de decepción y pérdida de tiempo apostar por las instituciones internacionales, pues dependen de la voluntad de la administración de Washington.</p>\n<p>&nbsp;</p>\n<p>Fuente: Prensa Latina</p>\n<p>VTV/CC/OQ/DB/</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El secretario general de la Resistencia libanesa (Hizbulah), Hassan Nasrallah, enfatizó que la operación Diluvio de Al-Aqsa asestó un duro</p>\n",
      "protected": false
    }
  },
  {
    "id": 777968,
    "date": "2023-10-20T10:56:26",
    "link": "https://www.vtv.gob.ve/israel-continua-bombardeo-zonas-sur-libano/",
    "title": {
      "rendered": "Israel continúa bombardeo a zonas del sur de Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Las fuerzas de Israel realizaron disparos de artillería en las colinas de Kfar Shuba, Halta y Al-Mari, en la frontera sur de <strong>Líbano</strong>. De acuerdo con reportes de prensa, las agresiones israelíes se expandieron hacia los alrededores de las granjas ocupadas de Shebaa, así como a Rmeish y las proximidades de la cerca de alambre de púas en <strong>Wadi Hunin</strong>.</p>\n<p style=\"text-align: justify;\">El ejército israelí utilizó proyectiles de fósforo en el espacio aéreo de la valla fronteriza entre la colonia Margaliot y Wadi Hunin, divulgó el reportero del canal local, <strong>Ali Shoeib</strong>.</p>\n<p style=\"text-align: justify;\">Por su parte, misiles guiados de la <strong>Resistencia libanesa</strong> apuntaron a los sitios israelíes Al-Ramtha, Zibdin, Al-Radar, Ruwaisat Al-Qarn y Ruwaisat Al-Alam en las granjas de Shebaa y las colinas de Kfar Shuba.</p>\n<p style=\"text-align: justify;\">Al mismo tiempo, fue atacada la posición enemiga de Dahr al-Assi, frente a Mays al-Jabal; mientras, los proyectiles israelíes apuntaron a las afueras de la localidad. Según el canal panárabe Al Mayadeen, las sirenas sonaron en el cuartel general de la <strong>Fuerza Provisional de las Naciones Unidas</strong> en Naqoura, en el sur del país.</p>\n<p style=\"text-align: justify;\">El intercambio de fuego transcurre en medio de medidas excepcionales de los uniformados israelíes en las zonas fronterizas.</p>\n<p>Fuente: Prensa Latina</p>\n<p>VTV /CC/EMPG</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Las fuerzas de Israel realizaron disparos de artillería en las colinas de Kfar Shuba, Halta y Al-Mari, en la frontera</p>\n",
      "protected": false
    }
  },
  {
    "id": 773769,
    "date": "2023-10-12T09:24:49",
    "link": "https://www.vtv.gob.ve/hizbulah-libano-denuncia-asesinato-periodistas-gaza/",
    "title": {
      "rendered": "Hizbulah de Líbano denuncia asesinato de periodistas en Gaza"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El movimiento <strong>Hizbulah</strong> <strong>de Líbano</strong> denunció el asesinato deliberado de profesionales de los medios de comunicación mientras desempeñaban sus funciones de informar sobre los hechos de la agresión israelí a la <strong>Franja de Gaza</strong>.</p>\n<p style=\"text-align: justify;\">En un documento, las relaciones comunicacionales de la <strong>Resistencia Islámica Libanesa</strong> condenaron la destrucción por parte de las fuerzas israelíes de varios centros de prensa en Gaza, incluidas las oficinas del canal <strong>Al-Alam y Press TV</strong>.</p>\n<p style=\"text-align: justify;\">La declaración de Hizbulah enfatizó que las prácticas terroristas y brutales del enemigo no impedirán que los profesionales de los medios cumplan con su deber de transmitir los hechos desde la escena del crimen y revelen las atrocidades y masacres cometidas por los uniformados israelíes contra civiles inocentes.</p>\n<p style=\"text-align: justify;\">“Nuestra solidaridad con los hermanos de los canales Al-Alam y Press TV y con todos los colegas de los medios de comunicación que desempeñan su papel en las circunstancias más difíciles y duras”, subrayó.</p>\n<p>Fuente: Prensa Latina</p>\n<p>VTV/CC/EMPG</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El movimiento Hizbulah de Líbano denunció el asesinato deliberado de profesionales de los medios de comunicación mientras desempeñaban sus funciones</p>\n",
      "protected": false
    }
  },
  {
    "id": 679473,
    "date": "2023-04-24T07:42:37",
    "link": "https://www.vtv.gob.ve/libaneses-necesidad-vencer-obstaculos-salvar-pais/",
    "title": {
      "rendered": "Líderes libaneses expresan necesidad de vencer obstáculos para salvar al país"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El secretario general adjunto de Hizbulah de Líbano, Naim Qassem, expresó la necesidad de vencer obstáculos para salvar al país, a casi seis meses de vacío presidencial. Además, insistió en la urgencia de acudir al diálogo para no perder el tiempo en vano y elegir al nuevo jefe de Estado de la República.</p>\n<p style=\"text-align: justify;\">A través de su cuenta en Twitter, el representante de la Resistencia islámica libanesa puntualizó que el exministro Suleiman Franjieh, es el único candidato presidencial con un sólido número de votos de los diputados; en tanto, los bloques de la oposición aún no han llegado a un acuerdo sobre una nominación.</p>\n<p style=\"text-align: justify;\">En este sentido, el dirigente de Hizbulah, subrayó que «el país enfrenta dos candidatos: uno es serio y el otro es un vacío, y todos los indicadores locales y la evolución regional no auguran un cambio de escenario».</p>\n<p style=\"text-align: justify;\">A propósito de este tema, el miembro del bloque Desarrollo y Liberación Ali Khreis reiteró el apoyo a Franjieh y llamó a las autoridades a prestar atención al sufrimiento de la población.</p>\n<p style=\"text-align: justify;\">El diputado advirtió a las fuerzas políticas a no esperar soluciones del exterior y acudir al Parlamento para designar al próximo presidente.</p>\n<p style=\"text-align: justify;\">De acuerdo a la redacción de la agencia de noticias Prensa Latina, a la espera de la convocatoria para la duodécima sesión presidencial, el país enfrenta los obstáculos del cuarto vacío de poder después de la independencia, en el contexto del colapso económico, ausencia de consenso político y un gobierno interino.</p>\n<p style=\"text-align: justify;\">VTV/CC/LL/FB</p>\n<p>Fuente: Prensa Latina.</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El secretario general adjunto de Hizbulah de Líbano, Naim Qassem, expresó la necesidad de vencer obstáculos para salvar al país,</p>\n",
      "protected": false
    }
  },
  {
    "id": 633363,
    "date": "2023-01-27T14:29:48",
    "link": "https://www.vtv.gob.ve/embajador-venezolano-comite-defensa-arabe-siria-libano/",
    "title": {
      "rendered": "Embajador venezolano en Líbano se reúne con presidente del Comité de Defensa Árabe Siria"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El Embajador de la República Bolivariana de Venezuela ante la República Libanesa, G/J Jesús Gregorio González González, recibió al presidente del Comité de Defensa Árabe Siria, Ali Hassan Takko, quien visitó la sede diplomática venezolana, para fortalecer los lazos fraternales entre Siria y Venezuela.</p>\n<p style=\"text-align: justify;\">En ocasión del encuentro, de acuerdo a nota de prensa emitida por la Embajada de Venezuela en Líbano, el alto funcionario sirio destacó el papel ejemplar que juega el Gobierno Bolivariano como modelo de resistencia frente al imperialismo.</p>\n<p style=\"text-align: justify;\">Asimismo, manifestó el honor que siente el pueblo sirio en seguir la bandera venezolana que siempre será el apoyo de los pueblos más débiles para enfrentar el hegemonismo occidental.</p>\n<p style=\"text-align: justify;\">Por su parte, el Embajador González manifestó su agrado ante la visita de los aliados, asegurando que la sede de la Embajada en Beirut es un espacio para recibir y cooperar con las naciones aliadas.</p>\n<p style=\"text-align: justify;\">Con motivo de la reunión, el jefe de la Misión venezolana llamó al pueblo palestino continuar persistiendo contra el sionismo: “la perseverancia y la unidad representan el único camino hacia el éxito antiimperialista”.</p>\n<p style=\"text-align: justify;\">Durante la conversación, la delegación siria manifestó su interés en aprender sobre las políticas del Gobierno del presidente Nicolás Maduro, las cuales fueron brevemente explicadas por el embajador González. Además, les obsequió un libro sobre la historia del Libertador Simón Bolívar, escrito en idioma árabe.</p>\n<p style=\"text-align: justify;\">Finalmente, el jefe de la Misión diplomática en Líbano reafirmó la necesidad de la unión de los pueblos para luchar contra las sanciones imperialistas, lo que fue ratificado por Takko y la delegación siria.</p>\n<p style=\"text-align: justify;\">VTV/FB/CP</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El Embajador de la República Bolivariana de Venezuela ante la República Libanesa, G/J Jesús Gregorio González González, recibió al presidente</p>\n",
      "protected": false
    }
  },
  {
    "id": 623641,
    "date": "2023-01-04T07:28:02",
    "link": "https://www.vtv.gob.ve/lider-hizbulah-libano-denuncia-proyecto-ee-uu-region/",
    "title": {
      "rendered": "Líder de Hizbulah de Líbano denuncia proyecto de EE. UU. en la región"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El secretario general de Hizbulah de Líbano, Hassan Nasrallah, denunció el proyecto hegemónico de Estados Unidos de dominar y apoderarse de las riquezas de petróleo y gas de la región.</p>\n<p style=\"text-align: justify;\">Durante su discurso en el tercer aniversario de la muerte de los comandantes Qassem Soleimani y Abu Mahdi Al-Mohandes, Nasrallah enfatizó que el objetivo del asesinato de los dos combatientes por parte de Estados Unidos era debilitar a las partes del eje de resistencia en Siria, Irán, Líbano y Palestina.</p>\n<p style=\"text-align: justify;\">El líder de la Resistencia islámica libanesa indicó que el incidente del 11 de septiembre del 2001 dio impulso a las ambiciones de Washington para ingresar a Afganistán e Iraq y acercarse a Irán y Siria.</p>\n<p style=\"text-align: justify;\">Sobre este tema, el jefe de Hizbulah confirmó que, si la guerra de Israel contra el Líbano hubiera tenido éxito, Estados Unidos habría continuado sobre Siria, “pero eso no sucedió”.</p>\n<p style=\"text-align: justify;\">En este sentido, resaltó la resistencia de Siria e Irán ante las presiones de la Casa Blanca y subrayó que la lucha en Iraq obligó a Estados Unidos a retirarse.</p>\n<p style=\"text-align: justify;\">Nasrallah manifestó que sin la firmeza y la voluntad del general iraní Soleimani y Al-Mohandes, segundo al mando de las Unidades de Movilización Popular iraquí, la administración norteamericana hubiera logrado sus objetivos en la región.</p>\n<p style=\"text-align: justify;\">Respecto al nuevo gobierno israelí, Nasrallah subrayó que es una mezcla de corruptos, criminales, extremistas y locos, lo que puede acelerar el final de esta entidad temporal.</p>\n<p>VTV/CC/CP</p>\n<p>Fuente: Prensa Latina</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El secretario general de Hizbulah de Líbano, Hassan Nasrallah, denunció el proyecto hegemónico de Estados Unidos de dominar y apoderarse</p>\n",
      "protected": false
    }
  },
  {
    "id": 565630,
    "date": "2022-08-28T19:19:46",
    "link": "https://www.vtv.gob.ve/repudian-asedio-israel-contra-soberania-libano/",
    "title": {
      "rendered": "Repudian asedio de Israel contra soberanía de Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El ministro de Cultura en el gobierno en funciones, Wissam Al-Murtada, repudió este domingo el asedio y las amenazas de Israel contra la soberanía de Líbano mediante las violaciones constantes a su espacio aéreo y marítimo.</p>\n<p style=\"text-align: justify;\">La autoridad condenó las agresiones de Tel Aviv a lo largo de estos años y la ocupación a las Granjas de Shebaa y las colinas de Kfar Shuba en la frontera sur, divulgó la Agencia Nacional de Noticias.</p>\n<p style=\"text-align: justify;\">Al-Murtada denunció el objetivo israelí de socavar con la fuerza de la Resistencia libanesa y su posición militar, política y de seguridad, para proteger los derechos del país sobre los recursos de gas y petróleo.</p>\n<p style=\"text-align: justify;\">En este sentido, el titular de cultura expresó que Líbano por la naturaleza de su composición constituye la imagen opuesta de Tel Aviv, una entidad basada en crímenes de todo tipo, el racismo y la intolerancia.</p>\n<p>VTV/CC/SC</p>\n<p>Fuente: Prensa Latina</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El ministro de Cultura en el gobierno en funciones, Wissam Al-Murtada, repudió este domingo el asedio y las amenazas de</p>\n",
      "protected": false
    }
  },
  {
    "id": 463926,
    "date": "2022-01-15T16:16:16",
    "link": "https://www.vtv.gob.ve/denuncian-arabia-saudita-ee-uu-mantener-brutal-guerra-economica-el-libano/",
    "title": {
      "rendered": "Denuncian a Arabia Saudita y EE.UU. por mantener brutal guerra económica contra El Líbano"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">“Los Gobiernos de Estados Unidos y Arabia Saudí han librado una siniestra guerra económica y financiera contra El Líbano, en la que utilizan todas las armas y medios para presionar a los ciudadanos libaneses a cambiar sus opciones políticas y electorales debido al hambre, preocupación y miedo”, manifestó el viernes el vicepresidente del Consejo Ejecutivo del Movimiento de Resistencia Islámica de El Líbano (Hezbolá), <em><strong>Ali Damush.</strong></em></p>\n<figure id=\"attachment_463934\" aria-describedby=\"caption-attachment-463934\" style=\"width: 800px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-463934 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2022/01/HAMAS-EL-LIBANO.jpg\" alt=\"El vicepresidente del Consejo Ejecutivo de Hezbolá, Ali Damush.\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2022/01/HAMAS-EL-LIBANO.jpg 800w, https://www.vtv.gob.ve/wp-content/uploads/2022/01/HAMAS-EL-LIBANO-300x167.jpg 300w, https://www.vtv.gob.ve/wp-content/uploads/2022/01/HAMAS-EL-LIBANO-768x427.jpg 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /><figcaption id=\"caption-attachment-463934\" class=\"wp-caption-text\">El vicepresidente del Consejo Ejecutivo de Hezbolá, Ali Damush (Foto Agencias)</figcaption></figure>\n<p style=\"text-align: justify;\">Según Damush, los métodos y herramientas utilizados por Washington y Riad en dicha guerra financiera son variados, y entre ellas destacan la manipulación del precio del dólar, bloquear la llegada de ayuda de otros países, apoyar a las figuras corruptas dentro del país, y obstruir la solución de las crisis, entre muchas variantes de agresión, reseña HispanTV</p>\n<p style=\"text-align: justify;\">En cuanto a la manipulación del precio del dólar, Damush denunció la medida realizada supone “un intento vergonzoso” para presionar a El Líbano.</p>\n<p style=\"text-align: justify;\">“Son bien conocidos los que juegan con el precio del dólar. Hacen que la gente sufra de hambre y aprovecharon la crisis en este país para presionar a los libaneses a cambiar sus opciones políticas”, explicó el dirigente de Hezbolá.</p>\n<p style=\"text-align: justify;\">El Líbano se ha visto envuelto desde finales de 2019 en una profunda crisis financiera que ha provocado que la libra libanesa perdiera alrededor del 90 % de su valor frente al dólar y provocó el colapso de su sistema bancario.</p>\n<p style=\"text-align: justify;\">De hecho, por el aumento de la guerra económica de EE.UU. y una escasez de combustible, el país se ha enfrentado a una crisis política y económica cada vez más grave.</p>\n<p style=\"text-align: justify;\">En este mismo contexto, el líder de Hezbolá, Seyed Hasan Nasralá, aseguró en su día que la crisis política y económica que vive El Líbano no es solo el resultado de problemas internos, sino más bien de una injerencia externa.</p>\n<p style=\"text-align: justify;\">Aseveró que EE.UU. quiere que Beirut sea humillado y sumiso y que se rinda ante el régimen de Israel.</p>\n<p>CONOZCA MÁS:</p>\n<div class=\"fitvids-video\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"47tHRWCfNI\"><p><a href=\"https://www.vtv.gob.ve/eeuu-ciudad-embajada-libano-aeropuerto-campos-entrenamiento/\">POLÉMICA: EE.UU. construye una “ciudad-embajada” en Líbano que tendrá hasta aeropuerto y campos de entrenamiento</a></p></blockquote>\n<p><iframe loading=\"lazy\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#171;POLÉMICA: EE.UU. construye una “ciudad-embajada” en Líbano que tendrá hasta aeropuerto y campos de entrenamiento&#187; &#8212; Venezolana de Televisión\" src=\"https://www.vtv.gob.ve/eeuu-ciudad-embajada-libano-aeropuerto-campos-entrenamiento/embed/#?secret=47tHRWCfNI\" data-secret=\"47tHRWCfNI\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></div>\n</p>\n<p style=\"text-align: justify;\"><strong>VTV/Ora/MQ</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>“Los Gobiernos de Estados Unidos y Arabia Saudí han librado una siniestra guerra económica y financiera contra El Líbano, en</p>\n",
      "protected": false
    }
  },
  {
    "id": 443770,
    "date": "2021-11-29T20:24:29",
    "link": "https://www.vtv.gob.ve/eeuu-ciudad-embajada-libano-aeropuerto-campos-entrenamiento/",
    "title": {
      "rendered": "POLÉMICA: EE.UU. construye una “ciudad-embajada” en Líbano que tendrá hasta aeropuerto y campos de entrenamiento"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">La “ciudad-embajada” que está construyendo Estados Unidos (EE.UU.) en El Líbano desde hace más de dos años suscita una polémica generalizada debido a su enorme tamaño y sus verdaderos propósitos de injerencia en la región.</p>\n<p style=\"text-align: justify;\">La Embajada norteamericana es la más grande en la región de Asia Occidental, ocupa un área de cerca de 180.000 metros cuadrados en Awkar, en el norte de Beirut (la capital libanesa), según informó el domingo el <em><strong>diario Raialyoum.</strong></em></p>\n<p style=\"text-align: justify;\">De hecho, esta sede diplomática es más grande que la Embajada construida por EE.UU. en Bagdad (capital iraquí), tras la invasión directa del país árabe en 2003 y la posterior ocupación militar, reseña HispanTV.</p>\n<p style=\"text-align: justify;\">De acuerdo con el informe, el proyecto de expansión de la Embajada en Beirut comenzó hace más de dos años y se espera que termine en 2023 a un costo estimado en 1.200 millones de dólares.</p>\n<p style=\"text-align: justify;\"><strong>Administrar operaciones militares de EE.UU.</strong></p>\n<p style=\"text-align: justify;\">Conforme a un documento del Departamento de Estado estadounidense, el proyecto incluye la construcción de un aeropuerto dentro del recinto de la embajada, así como sitios de entretenimiento, entrenamiento, edificios del Consulado y unidades de vivienda.</p>\n<p style=\"text-align: justify;\">Los informes, citados por Raialyoum, indican que esta Embajada será un centro para administrar las operaciones militares y de seguridad de EE.UU. en El Líbano y Siria, hasta la Palestina ocupada y Chipre, lo que muestra el nivel de desafío que enfrentará la Resistencia en el territorio libanés, donde Washington realiza muchas injerencias.</p>\n<p style=\"text-align: justify;\">Además, se considera como natural que existirán líneas directas de coordinación entre esta Embajada e Israel contra el Movimiento de Resistencia Islámica de El Líbano (Hezbolá), especialmente porque la seguridad del régimen de Tel Aviv se encuentra entre las principales prioridades de la política exterior de Washington.</p>\n<p style=\"text-align: justify;\">Todo eso ha provocado una controversia y críticas generalizadas en las redes sociales por parte de los ciudadanos libaneses que cuestionan el propósito de establecer una Embajada a tamaño de una ciudad en Beirut.</p>\n<ul>\n<li>CONOZCA MÁS: </li>\n<li><a href=\"https://www.vtv.gob.ve/ue-urge-a-adoptar-reformas-en-libano-para-salir-de-crisis-tras-explosion/\">UE urge a adoptar reformas en Líbano para salir de crisis tras explosión (vtv.gob.ve)</a></li>\n<li><a href=\"https://www.vtv.gob.ve/libano-sin-electricidad-apagon-grandes-centrales-bloqueo-bancario-combustible/\">Líbano sin electricidad tras apagón de 2 grandes centrales por bloqueo bancario a combustible (vtv.gob.ve)</a></li>\n<li><a href=\"https://www.vtv.gob.ve/rusia-china-medidas-paz-oriente-medio-ataque-ilegal-eeuu-irak/\">Rusia y China acuerdan medidas conjuntas para asegurar la paz en Oriente Medio luego de ataque ilegal perpetrado por EEUU en Irak (vtv.gob.ve)</a></li>\n<li><a href=\"https://www.vtv.gob.ve/ee-uu-evacua-helicopteros-sembajada-kabul-abandonar-ocupacion-militar-afganistan/\">EE.UU. evacúa en helicópteros su embajada en Kabul tras abandonar ocupación militar de Afganistán (vtv.gob.ve)</a></li>\n<li><a href=\"https://www.vtv.gob.ve/cuba-denuncia-asedio-embajada-eeuu/\">Cuba denuncia asedio a embajada en EE.UU. &#8211; Venezolana de Televisión (vtv.gob.ve)</a></li>\n</ul>\n<figure id=\"attachment_443777\" aria-describedby=\"caption-attachment-443777\" style=\"width: 813px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-443777 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2021/11/2021-11-29-3.png\" alt=\"POLÉMICA: EE.UU. construye una “ciudad-embajada” en Líbano que tendrá hasta aeropuerto y campos de entrenamiento\" width=\"813\" height=\"459\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2021/11/2021-11-29-3.png 813w, https://www.vtv.gob.ve/wp-content/uploads/2021/11/2021-11-29-3-300x169.png 300w, https://www.vtv.gob.ve/wp-content/uploads/2021/11/2021-11-29-3-768x434.png 768w\" sizes=\"auto, (max-width: 813px) 100vw, 813px\" /><figcaption id=\"caption-attachment-443777\" class=\"wp-caption-text\">Foto agencias</figcaption></figure>\n<p><strong>VTV/Ora/maye</strong></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>La “ciudad-embajada” que está construyendo Estados Unidos (EE.UU.) en El Líbano desde hace más de dos años suscita una polémica</p>\n",
      "protected": false
    }
  },
  {
    "id": 255700,
    "date": "2020-08-10T16:09:17",
    "link": "https://www.vtv.gob.ve/primer-ministro-de-libano-anuncia-dimision-de-su-gobierno/",
    "title": {
      "rendered": "Primer ministro de Líbano anuncia dimisión de su Gobierno"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El primer ministro de Líbano, <strong>Hasan Diab,</strong> anunció la dimisión de su Gobierno tras la devastadora explosión en Beirut, capital libanesa.</p>\n<p style=\"text-align: justify;\">“Nosotros estamos al lado del pueblo, en su exigencia para hallar a los responsables de la explosión en Beirut”, enfatizó Diab en un discurso televisivo ofrecido este lunes, asegurando que la <a href=\"https://www.vtv.gob.ve/premier-libano-propone-elecciones-anticipadas-explosion-mortal-beirut/\">trágica detonación</a> fue resultado de la corrupción endémica en el país, reportó HispanTV.</p>\n<p style=\"text-align: justify;\">El Premier denunció también los intentos de ciertos actores para sacar réditos políticos de la explosión, que, según las investigaciones preliminares, ocurrió debido a una gran concentración de nitrato de amonio almacenada desde 2014 sin observar las normas de seguridad pertinentes en el puerto de Beirut.</p>\n<p style=\"text-align: justify;\">El Gabinete ha estado bajo presión tras la potente explosión, acaecida el 4 de agosto, que, hasta el momento, ha dejado 160 muertos y más de 6.000 heridos y 300.000 desplazados.</p>\n<p style=\"text-align: justify;\">El pueblo libanés ha realizado protestas en los últimos días, exigiendo castigo ejemplar para los responsables. Ciertos grupos incluso asaltaron varios ministerios, lanzaron piedras y bloquearon una calle cerca del Parlamento.</p>\n<p style=\"text-align: justify;\">Con anterioridad al anuncio de Diab, habían dimitido la ministra de Información, Manal Abdel Samad; el ministro de Medio Ambiente y Desarrollo Administrativo, Damianos Kattar; el ministro de Justicia, Marie Claude Najm, y de Finanzas, Qani Wazni.</p>\n<p style=\"text-align: justify;\">Ante la crítica situación que vive el país árabe, Seyed Hasan Nasralá, líder del Movimiento de Resistencia Islámica de El Líbano (Hezbolá), llamó al pueblo a mantener la unidad, para que el país pueda superar con éxito estos duros tiempos.</p>\n<p style=\"text-align: justify;\">Se ha denunciado que la tragedia se está usando para abrirle la puerta a la injerencia extranjera, y para interrumpir la investigación en curso que busca esclarecer tanto la reciente explosión como los casos de corrupción en el país.</p>\n<p>/maye</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El primer ministro de Líbano, Hasan Diab, anunció la dimisión de su Gobierno tras la devastadora explosión en Beirut, capital</p>\n",
      "protected": false
    }
  },
  {
    "id": 255129,
    "date": "2020-08-08T19:25:06",
    "link": "https://www.vtv.gob.ve/denuncian-campana-saudi-noticias-falsas-hezbola-explosion-beirut/",
    "title": {
      "rendered": "Denuncian campaña saudí de noticias falsas contra Hezbolá tras explosión en Beirut"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Un informe reveló las noticias falsas difundidas por las cuentas saudíes en las redes sociales contra el movimiento libanés Hezbolá tras la explosión en Beirut.</p>\n<p style=\"text-align: justify;\">En su editorial publicado el viernes, la revista estadounidense Newsweek subrayó que poco después de la explosión de Beirut, las cuentas de redes sociales vinculadas a Arabia Saudí comenzaron una campaña de desinformación, tratando de vincular al Movimiento de Resistencia Islámica de El Líbano (Hezbolá) con el incidente.</p>\n<p style=\"text-align: justify;\">La etiqueta (hashtag) #Hezbollah&#8217;sAmmoniaBurnsBeirut comenzó a ser tendencia en Twitter dentro de las 24 horas posteriores a la explosión, aunque no hay evidencia alguna de que el movimiento libanés esté involucrado en la tragedia, señala.</p>\n<p style=\"text-align: justify;\">Al respecto, prosigue, el diario estadounidense The Daily Beast, citando a fuentes de inteligencia que hablaron bajo condición de anonimato, reveló que la campaña de desinformación en línea está siendo impulsada por cuatro cuentas verificadas vinculadas al régimen saudí, informó Sputnik.</p>\n<p style=\"text-align: justify;\">El martes, potentes explosiones sacudieron Beirut, la capital libanesa, ocasionadas al parecer por el estallido de un almacén donde se guardaban casi tres toneladas de nitrato de amonio. Mientras tanto, las autoridades libanesas no descartan que el incidente, cuyas investigaciones siguen en curso, haya sido causado por negligencia o por una acción exterior, “con un misil o una bomba”.</p>\n<h6 style=\"text-align: justify;\"><strong>‘Arabia Saudí trata de lanzar bomba política contra Hezbolá’</strong></h6>\n<p style=\"text-align: justify;\">Por otro lado, Newsweek indica que algunos funcionarios y medios de comunicación estadounidenses también han culpado a Hezbolá del incidente, sin proporcionar ninguna evidencia clara al respecto.</p>\n<p style=\"text-align: justify;\">En rechazo de tales acusaciones, el secretario general de Hezbolá, <strong>Seyed Hasan Nasralá</strong>, negó el viernes cualquier vínculo del movimiento con la tragedia en Beirut. “Es propaganda”, insistió; no obstante, aseguró que todas las conspiraciones contra el Eje de la Resistencia serán en vano.</p>\n<p style=\"text-align: justify;\">Por su parte, la Fábrica de Explosivos de Moçambique (FEM), una empresa de fabricación de explosivos de Mozambique, ha confirmado que el nitrato de amonio que explotó en Beirut pertenecía a esta firma y lo había comprado para su uso en la minería, pero se mantuvo en un contenedor en el puerto de Beirut durante más de seis años antes de su explosión.</p>\n<figure id=\"attachment_255134\" aria-describedby=\"caption-attachment-255134\" style=\"width: 800px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-255134 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2020/08/hezbolá.png\" alt=\"El líder de Hezbolá, Seyed Hasan Nasralá, denuncia que algunos medios de comunicación intentan vincular a este movimiento con la explosión de Beirut.\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2020/08/hezbolá.png 800w, https://www.vtv.gob.ve/wp-content/uploads/2020/08/hezbolá-300x167.png 300w, https://www.vtv.gob.ve/wp-content/uploads/2020/08/hezbolá-768x427.png 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /><figcaption id=\"caption-attachment-255134\" class=\"wp-caption-text\">El líder de Hezbolá, Seyed Hasan Nasralá, denuncia que algunos medios de comunicación intentan vincular a este movimiento con la explosión de Beirut.</figcaption></figure>\n<p>/maye</p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Un informe reveló las noticias falsas difundidas por las cuentas saudíes en las redes sociales contra el movimiento libanés Hezbolá</p>\n",
      "protected": false
    }
  },
  {
    "id": 254842,
    "date": "2020-08-07T16:20:51",
    "link": "https://www.vtv.gob.ve/presidente-libano-no-descarta-impacto-misil-tragedia-puerto-de-beirut/",
    "title": {
      "rendered": "Presidente del Líbano no descarta probabilidad de impacto de misil en explosión del puerto de Beirut"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">El presidente de Líbano, <strong>Michel Aoun</strong>, no descarta la posibilidad del impacto de un cohete o bomba como causa de la devastadora explosión en el puerto de Beirut.</p>\n<p style=\"text-align: justify;\">“La causa de la explosión aún no ha sido determinada, ya que existe la probabilidad de la intromisión de fuerzas externas mediante el uso de un misil, una bomba u otros medios”, informó este viernes el mandatario libanés.</p>\n<p style=\"text-align: justify;\">Aoun aseguró que la investigación sobre las causas exactas de la gigantesca explosión que sacudió el martes Beirut (capital libanesa) aún está en marcha e incluirá a los funcionarios directos hasta llegar a la justicia, reportó HispanTV en su página web en español.</p>\n<p style=\"text-align: justify;\">El mandatario libanés adelantó que solicitó a su homólogo francés, <strong>Emmanuel Macron</strong>, las imágenes satelitales del momento de la explosión y subrayó que, en caso de no poder obtenerlas por parte de Francia, pedirá la ayuda de otros países “para determinar si se trató de un ataque externo o un incendio”.</p>\n<p style=\"text-align: justify;\">Prometió también que nadie puede empujarle a cometer un error ni a obligarle a ocultar las verdades sobre la tragedia, causada por la explosión de 2.750 toneladas de nitrato de amonio almacenadas en el puerto de Beirut.</p>\n<p style=\"text-align: justify;\">De igual modo, declaró que la pesquisa contempla también la posibilidad de negligencia por parte de los responsables por el manejo del nitrato de amonio o bien la de un accidente.</p>\n<p style=\"text-align: justify;\">Los expertos libaneses culpan a los elementos corruptos en el país más que a nadie por lo del puerto de Beirut, y no rechazan la hipótesis de intervención externa.</p>\n<p style=\"text-align: justify;\">Tal y como indican los expertos, el siniestro —que ha dejado al menos 157 muertos, unos 5.000 heridos y 300.000 desplazados— podría ser un plan de Estados Unidos e Israel.</p>\n<p style=\"text-align: justify;\">De hecho, Washington y el régimen de Tel Aviv serían los mayores beneficiados con la tragedia de Beirut, dado su fracaso en desestabilizar al Líbano con sanciones ilegales y otras agresiones aplicadas a lo largo de los años.</p>\n<p style=\"text-align: justify;\">Además, el incidente supone una oportunidad para Israel de salir ileso de “la venganza” que esperaba por parte del Movimiento de Resistencia Islámica de El Líbano (Hezbolá), tras el asesinato de uno de sus combatientes durante un ataque aéreo en Siria.</p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-254195 size-full\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2020/08/silos-libano.png\" alt=\"\" width=\"800\" height=\"445\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2020/08/silos-libano.png 800w, https://www.vtv.gob.ve/wp-content/uploads/2020/08/silos-libano-300x167.png 300w, https://www.vtv.gob.ve/wp-content/uploads/2020/08/silos-libano-768x427.png 768w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /></p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>El presidente de Líbano, Michel Aoun, no descarta la posibilidad del impacto de un cohete o bomba como causa de</p>\n",
      "protected": false
    }
  },
  {
    "id": 161351,
    "date": "2019-12-10T09:02:51",
    "link": "https://www.vtv.gob.ve/juventud-comunista-asamblea-fmjd/",
    "title": {
      "rendered": "Juventud Comunista de Venezuela luchará contra agresiones imperiales en la 20° Asamblea General de la FMJD"
    },
    "content": {
      "rendered": "<p style=\"text-align: justify;\">Una delegación de la Juventud Comunista de Venezuela (JCV) garantizará que la lucha y resistencia del pueblo de Venezuela sea convertida en causa de la Federación Mundial de Juventudes Democráticas (FMJD) para el próximo período, como parte del reimpulso e implementación de campañas y acciones en solidaridad con el país, a fin de combatir las agresiones del imperialismo contra la Patria.</p>\n<p style=\"text-align: justify;\">La JCV tuvo una destacada participación en la 20° Asamblea General de la FMJD realizada en Nicosia, Chipre; espacio que congregó a cerca de 100 organizaciones juveniles antiimperialistas y anticapitalistas del mundo.</p>\n<p style=\"text-align: justify;\">La 20° Asamblea General actualizó las caracterizaciones de la FMJD referidas al desarrollo de la lucha de los jóvenes por sus derechos y por un futuro de paz, sin guerras. También fue elegida la estructura dirigente de la Federación para los próximos cuatro años y las comisiones auxiliares, reseña YVKE Mundial en su portal web.</p>\n<p style=\"text-align: justify;\">Para este nuevo período la presidencia de la Federación la ocupará la Unión de Juventudes Comunistas de España (UJCE). Así mismo, fue reelegida la Unión de Jóvenes Comunistas de Cuba (UJC), que seguirá estando al frente de la segunda responsabilidad, la Secretaría General. Ambas organizaciones estarán acompañadas en el Buró Coordinador en Budapest por la Liga Juvenil del Partido SWAPO de Namibia (SPYL), la Federación Juvenil de Nepal (YFN), y la Unión Libanesa de la Juventud Democrática (ULDY), las cuales ocupan la primera vicepresidencia por las regiones de África, Asía y Medio Oriente, respectivamente.</p>\n<p style=\"text-align: justify;\">La JCV es miembro fundador de la FMJD y fue ratificada como organización integrante del Consejo General, siendo electa además para asumir la responsabilidad de la Coordinación Regional para Latinoamérica y el Caribe por los próximos dos años.</p>\n<p style=\"text-align: justify;\">Esta organización a través de su Secretaria General Janohi Rosas, en su intervención destacó el papel de la FMJD en el impulso de la solidaridad internacionalista de las juventudes del mundo con la lucha y resistencia del pueblo venezolano; mediante acciones como la campaña ¡Imperialismo, manos fuera de Venezuela!, la cual ha desplegado diversas acciones provenientes de los cinco continentes, demostrando el compromiso de las organizaciones miembro de la Federación con Venezuela.</p>\n<p style=\"text-align: justify;\">También expresó su agradecimiento a la Organización de la Juventud Democrática Unida (EDON), por su extraordinaria hospitalidad y capacidad anfitriona, así como por todos los esfuerzos y el papel cumplido en el proceso de organización de la 20° Asamblea General de la FMJD, quienes además hicieron un importante trabajo al presidir la Federación durante los últimos dos períodos. /JML</p>\n<figure id=\"attachment_161355\" aria-describedby=\"caption-attachment-161355\" style=\"width: 800px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"wp-image-161355\" src=\"https://www.vtv.gob.ve/wp-content/uploads/2019/12/WhatsApp-Image-2019-12-09-at-12.20.47-PM-680x680.jpeg\" alt=\"Juventud Comunista de Venezuela participó en la 20° Asamblea General de la FMJD\" width=\"800\" height=\"606\" srcset=\"https://www.vtv.gob.ve/wp-content/uploads/2019/12/WhatsApp-Image-2019-12-09-at-12.20.47-PM-680x680.jpeg 618w, https://www.vtv.gob.ve/wp-content/uploads/2019/12/WhatsApp-Image-2019-12-09-at-12.20.47-PM-680x680-300x227.jpeg 300w\" sizes=\"auto, (max-width: 800px) 100vw, 800px\" /><figcaption id=\"caption-attachment-161355\" class=\"wp-caption-text\">Juventud Comunista de Venezuela participó en la 20° Asamblea General de la FMJD</figcaption></figure>\n<p style=\"text-align: justify;\"> </p>\n",
      "protected": false
    },
    "excerpt": {
      "rendered": "<p>Una delegación de la Juventud Comunista de Venezuela (JCV) garantizará que la lucha y resistencia del pueblo de Venezuela sea</p>\n",
      "protected": false
    }
  }
]